<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<main class="main">
    <section class="page">
        <div class="pop-wrap">
	<div class="agree-txt">
		<h3>서비스 이용약관</h3>
		<p class="agree-preamble">이 아모레퍼시픽 통합멤버십 약관은 (주)아모레퍼시픽이 운영하는 인터넷사이트, 뷰티포인트 제도, 쇼핑몰 사이트 이용에 대한 &quot;아모레퍼시픽 패밀리사이트 서비스&quot;, &quot;아모레퍼시픽 통합 멤버십 뷰티포인트 회원 서비스&quot;, &quot;아모레퍼시픽 쇼핑몰 사이트 서비스&quot; 약관 으로 구성 됩니다.</p>
		<h4>제 1 장 (아모레퍼시픽 웹사이트 서비스)</h4>
		<h5>제 1 절 총칙</h5>
		<h6>제 1 조 (목적)</h6>
		<p>이 약관은 (주)아모레퍼시픽(이하 &quot;회사&quot;)이 제공하는 서비스(이하 &quot;서비스&quot;) 의 이용 조건 및 절차에 관한 기본적인 사항 등을 규정하는 데 그 목적이 있습니다.</p>
		<h6>제 2 조 (용어의 정의)</h6>
		<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
		<ul class="agree-list-num">
			<li><strong class="list-tit">① 회원</strong>
				서비스를 제공 받기 위하여 회사와 이용계약을 체결하거나 이용자 아이디(ID)를 부여 받은 자를 말합니다.</li>
			<li><strong class="list-tit">② 아이디(ID)</strong>
				회원의 식별과 서비스를 이용을 위하여 회원이 정하고 회사가 승인하는 문자와 숫자의 조합을 말합니다.</li>
			<li><strong class="list-tit">③ 비밀번호</strong>
				회원이 부여 받은 아이디(ID)와 일치된 회원임을 확인하고 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.</li>
			<li><strong class="list-tit">④ 해지</strong>
				회사 또는 회원이 서비스를 개통 후 이용계약을 해약 하는 것을 말합니다.</li>
			<li><strong class="list-tit">⑤ 아모레퍼시픽 웹사이트</strong>
				회사가 운영하는 인터넷 사이트로서, 회사가 회원에게 제공하는 서비스와 관련된 다양한 정보와 뷰티포인트 적립 및 사용 내역 등을 확인할 수 있는 사이트를 말합니다.</li>
			<li><strong class="list-tit">⑥ 뷰티포인트</strong>
				회사 정책에 따라 회사 및 회사와 포인트 제도 운영에 관한 제휴관계에 있는 회사(이하 &quot;제휴사&quot;)가 그 구매고객 중 뷰티포인트 멤버십 회원으로 가입한 고객에게 상품 또는 용역 구매 시 적립 또는 사용할 수 있도록 하는 등 다양한 혜택을 제공하기 위하여 부여하는 포인트입니다.</li>
			<li><strong class="list-tit">⑦ 몰</strong>
				회사가 재화 또는 용역(이하 &quot;재화등&quot;)을 고객에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 몰을 운영하는 사업자 또는 회사의 홈페이지의 의미로도 사용합니다.</li>
			<li><strong class="list-tit">⑧ 고객</strong>
				몰에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
		</ul>
		<h6>제 3 조 (약관의 변경)</h6>
		<ul class="agree-list-num">
			<li>① 이 약관은 회사의 경영환경의 변화 또는 영업정책에 따라 변경이 가능하며, 이 약관을 변경하고자 할 경우, 회사는 변경된 약관을 적용하고자 하는 날(이하 &quot;효력 발생일&quot;)로부터 7일(회원에게 불리한 변경의 경우 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래에 규정된 방법 중 1가지 이상의 방법으로 회원에게		고지합니다.
				<ul class="inner-list">
					<li>회사 및 제휴사 홈페이지 등을 통한 게시
						(<a href="http://www.amorepacific.com">www.amorepacific.com</a>, <a href="http://www.amorepacificmall.com">www.amorepacificmall.com</a>, <a href="http://www.osulloc.com">www.osulloc.com</a>, <a href="http://www.aritaum.com">www.aritaum.com</a>, <a href="http://www.innisfree.co.kr">www.innisfree.co.kr</a>, <a href="http://www.marine-plus.co.kr">www.marine-plus.co.kr</a>, <a href="http://www.beautypoint.co.kr">www.beautypoint.co.kr</a> 등)</li>
					<li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
					<li>휴대 전화 메시지 (SMS, LMS, MMS, mDM, 알림톡 등)</li>
					<li>모사전송(fax) 또는 우편통지</li>
					<li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
				</ul>
			</li>
			<li>② 이 약관이 변경된다는 사실과 변경된 내용 등을 회원에게 전자우편(E-MAIL), 전화(휴대전화 포함), 모사전송, 주소 등을 이용하여 통지할 경우에는 가장 최근에 수정된 정보에 따라 통지합니다.</li>
			<li>③ 본 조의 규정에 의한 변경된 약관(이하 "변경약관")은 원칙적으로 그 효력 발생일로부터 유효합니다.</li>
			<li>④ 변경약관에 이의가 있는 회원은 회원 탈퇴 또는 이의 제기를 할 수 있으며, 제1항의 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의 제기하지 않은 회원은 변경약관에 동의한 것으로 간주됩니다.</li>
			<li>⑤ 본 조의 고지방법은, 이 약관에서 달리 규정하지 않는 한, 이 약관의 각 조항에서 규정하는 통보 또는 통지의 경우에 이를 준용합니다.</li>
		</ul>
		<h6>제 4 조 (통합운영)</h6>
		<p>회사는 각종 브랜드사이트를 포함하여 회사가 운영하는 사이트를 통합하여 운영합니다. 회사는 회원가입 시 통합운영에 대해 공지하며, 회원은 회사가 운영하는 브랜드사이트와 기타 다른 사이트에서 동일 ID(아이디)와 비밀번호로 로그인하여 이용하실 수 있습니다.</p>
		<h6>제 5 조 (약관 이외의 준칙)</h6>
		<p>이 약관에 언급되지 않은 사항이 관련법령에 규정되어 있는 경우 그 규정에 따라 적용될 수 있습니다.</p>
		<h5>제 2 절 회원</h5>
		<h6>제 6 조 (회원가입)</h6>
		<ul class="agree-list-num">
			<li>① 고객은 약관 내용에 대해 확인하고, 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 약관내용에 대하여 동의여부를 체크하는 방법으로 동의할 수 있습니다. 고객이 동의 부분에 체크하면 이 약관에 대해 동의한 것으로 봅니다.</li>
			<li>② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
				<ul class="inner-list">
					<li>가입신청자가 이전에 이 약관 의하여 회원자격을 상실한 적이 있는 경우</li>
					<li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
					<li>다른 사람의 명의를 사용하여 신청한 경우</li>
					<li>사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
					<li>기타 회사 소정의 이용신청요건을 충족하지 못하는 경우</li>
				</ul>
			</li>
			<li>③ 회사는 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.
				<ul class="inner-list">
					<li>서비스 관련 설비에 여유가 없는 경우</li>
					<li>기술상 지장이 있는 경우</li>
					<li>기타 회사가 필요하다고 인정되는 경우</li>
				</ul>
			</li>
			<li>④ 회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
			<li>⑤ 가입신청 양식에 기재하는 모든 회원정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 고객은 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다.</li>
			<li>⑥ 회원은 회원가입시 등록사항에 변동이 있는 경우, 즉시 전자우편 기타 방법으로 몰에 대하여 그 변경사항을 알려야 합니다. 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.</li>
		</ul>
		<h6>제 7 조 (회원의 가입 제한)</h6>
		회사의 정책 및 아동의 개인정보를 특별히 보호하기 위하여 만 14세 미만 아동의 회원가입을 제한하고 있습니다.
		<h6>제 8 조 (회원 탈퇴 및 자격 상실 등)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 회사에 약관을 해지하고 언제든지 탈퇴를 요청할 수 있으며, 요청을 받은 회사는 즉시 회원탈퇴 처리를 합니다</li>
			<li>② 회원이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지, 상실시킬 수 있습니다.
				<ul class="inner-list">
					<li>가입 신청 시 허위 내용을 등록한 때</li>
					<li>몰을 이용하여 구입한 재화 등의 대금, 기타 몰이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 때</li>
					<li>다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 때</li>
					<li>서비스 운영을 고의로 방해한 경우</li>
					<li>정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스프로그램 등을 유포하는 경우</li>
					<li>정보통신설비의 오작동, 오류 현상 등을 이용하여 비정상적인 방법으로 서비스를 이용하는 경우</li>
					<li>타인의 개인정보, 이용자 아이디(ID) 및 비밀번호를 부정하게 사용하는 경우</li>
					<li>회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
					<li>서비스를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 때</li>
					<li>타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
					<li>서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송한 경우</li>
					<li>회사, 다른 회원 또는 타인의 지적재산권을 침해하는 경우</li>
					<li>정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거 운동과 관련하여 선거관리위원회의 유권해석을 받은 경우</li>
					<li>회원이 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
					<li>본 약관을 포함하여 기타 회사가 정한 이용조건 및 관계법령에 위반한 경우</li>
				</ul>
			</li>
			<li>③ 회사가 회원의 자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
		</ul>
		<h6>제 9 조 (회원에 대한 통지)</h6>
		<ul class="agree-list-num">
			<li>① 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 전자우편 주소 및 가입시 등록한 정보에 기명된 수단으로 할 수 있습니다.</li>
			<li>② 회사는 불특정 다수 회원에 대한 통지의 경우 1 주일이상 온라인 서비스 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.</li>
		</ul>
		<h5>제 3 절 서비스 제공 및 이용</h5>
		<h6>제 10 조 (회사의 의무)</h6>
		<ul class="agree-list-num">
			<li>① 회사는 서비스 제공과 관련하여 취득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 공개 또는 배포할 수 없습니다. 다만, 다음 각호의 1에 해당하는 경우는 예외입니다.
				<ul class="inner-list">
					<li>전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우</li>
					<li>범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우</li>
					<li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
				</ul>
			</li>
			<li>② 제1항의 범위 내에서, 회사는 업무와 관련하여 회원 전체 또는 일부의 개인 정보에 관한 통계 자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.</li>
		</ul>
		<h6>제 11 조 (회원의 의무)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 서비스 이용 시 다음 각호의 행위를 하지 않아야 합니다.
				<ul class="inner-list">
					<li>다른 회원의 아이디(ID)를 부정하게 사용하는 행위</li>
					<li>서비스에서 얻은 정보를 회사의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 변경, 출판 및 방송 등에 사용하거나 타인에게 제공하는 행위</li>
					<li>회사의 저작권, 타인의 저작권 등 기타 권리를 침해하는 행위</li>
					<li>회사의 정책, 공공질서, 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 게시, 공개하거나 타인에게 유포하는 행위</li>
					<li>범죄와 결부된다고 객관적으로 판단하는 행위</li>
					<li>기타 관계법령에 위배되는 행위</li>
				</ul>
			</li>
			<li>② 회원은 관계법령, 이 약관에서 규정하는 사항, 서비스 이용 안내 및 주의 사항을 준수 하여야 합니다.</li>
			<li>③ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한 사항을 준수하여야 합니다.</li>
			<li>④ 회원은 회사의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.</li>
		</ul>
		<h6>제 12 조 (회원 아이디(ID)와 비밀번호 관리에 대한 회원의 의무)</h6>
		<ul class="agree-list-num">
			<li>① 아이디(ID)와 비밀번호에 대한 모든 관리는 회원에게 책임이 있습니다. 회원에게 부여된 아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 전적인 책임은 회원에게 있습니다.</li>
			<li>② 회원은 자신의 아이디(ID)가 부정하게 사용된 경우 또는 기타 보안 위반에 대하여, 회원은 반드시 회사에 그 사실을 통보해야 합니다.</li>
		</ul>
		<h6>제 13 조 (정보의 제공)</h6>
		<p>회사는 회사의 브랜드 제품, 관련 브랜드 사이트, 매장정보, 이벤트 등 회원의 서비스이용에 관련된 다양한 정보에 대해서 전자메일이나 서신우편 등의 방법으로 회원에게 제공할 수 있으며, 회원은 원하지 않을 경우 가입신청 메뉴와 회원정보수정 메뉴에서 정보수신거부를 할 수 있습니다.</p>
		<h6>제 14 조 (광고주와의 거래)</h6>
		<p>회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.</p>
		<h6>제 15 조 (회원의 게시물)</h6>
		<p>회사는 회원이 본 서비스를 통하여 게시, 게재, 전자메일 또는 달리 전송한 내용물에 대하여 책임을 지지 않으며, 다음 각호의 1에 해당한다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.</p>
		<ul class="agree-list">
			<li>다른 회원이나 타인을 비방하거나, 프라이버시를 침해하거나, 중상모략으로 명예를 손상시키는 내용인 경우</li>
			<li>서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우</li>
			<li>범죄적 행위에 관련된다고 인정되는 내용일 경우</li>
			<li>회사의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우</li>
			<li>회사에서 규정한 게시기간을 초과한 경우</li>
			<li>기타 관계법령에 위반된다고 판단되는 경우</li>
		</ul>
		<h6>제 16 조 (게시물에 대한 권리 및 책임)</h6>
		<ul class="agree-list-num">
			<li>① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
			<li>② 회원은 회사의 서비스를 이용함으로써 얻는 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
			<li>③ 회사는 약정에 따라 회원에게 귀속된 저작권을 사용하는 경우 당해 회원에게 통보합니다.</li>
			<li>④ 회원이 게시한 저작물이 회사 또는 제3자의 권리를 침해하거나 공서양속에 반한다고 볼 합리적인 사유가 있는 경우, 회사는 이를 임의로 삭제할 수 있고 이를 회원에게 통보합니다.</li>
		</ul>
		<h6>제 17 조 (상담게시판)</h6>
		<ul class="agree-list-num">
			<li>① 상담에 대한 답변 내용은 각 전문가의 지식을 바탕으로 한 주관적인 답변입니다. 회사는 답변의 의견을 대표하지는 않습니다.</li>
			<li>② 회원이 신청한 상담에 대한 적절한 답변을 위하여 각 전문가들은 상담 내용과 답변을 참고할 수 있습니다.</li>
			<li>③ 서비스에서 진행된 상담의 내용은 개인신상정보를 삭제한 다음 학술활동, 인쇄물 등의 저작활동, FAQ 등의 서비스 내용의 일부로 사용할 수 있습니다.</li>
			<li>④ 아래와 같은 상담을 신청하는 경우에는 상담서비스를 제공하지 않을 수 있습니다.
				<ul class="inner-list">
					<li>같은 내용의 상담을 반복하여 신청하는 경우</li>
					<li>상식에 어긋나는 표현을 사용하여 상담을 신청하는 경우</li>
					<li>진단명을 요구하는 상담을 신청하는 경우</li>
					<li>치료비, 검사비, 의약품 가격 등에 대하여 상담을 신청하는 경우</li>
					<li>기타 회사가 상담이 적절하지 않다고 판단하는 경우</li>
				</ul>
			</li>
		</ul>
		<h6>제 18 조 (서비스 이용시간)</h6>
		<ul class="agree-list-num">
			<li>① 서비스는 회사의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 이용할 수 있습니다. 다만, 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다.</li>
			<li>② 회사는 제공하는 서비스 중 일부에 대한 서비스이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 사전에 회원에게 공지 또는 통지 합니다.</li>
		</ul>
		<h6>제 19 조 (서비스 이용 책임)</h6>
		<p>회원은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 돈벌기 광고, 음란사이트를 통한 상업행위, 상용 S/W 불법배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업활동의 결과, 손실, 관계기관에 의한 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다.</p>
		<h4>제 2 장 (아모레퍼시픽 통합 멤버십 뷰티포인트 회원 서비스)</h4>
		<h5>제 1 절 총칙</h5>
		<h6>제 1 조 (목적)</h6>
		<p>이 약관의 목적은 회사가 운용하는 "아모레퍼시픽 뷰티포인트" 멤버십 회원제도에 따라 회사 및 "아모레퍼시픽 뷰티포인트 제휴사"와 "아모레퍼시픽 뷰티포인트 멤버십 회원" 사이에 발생하는 일체의 권리, 의무 등을 명확히 함에 있습니다. 또한 이 장의 내용은 회사의 "아모레 뷰티포인트"에 관한 특칙으로 "아모레 뷰티포인트" 이외의 사항에 대하여는 다른 약관의 규정이 우선하여 적용됩니다.</p>
		<h6>제 2 조 (용어의 정의)</h6>
		<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
		<ul class="agree-list-num">
			<li>
				<strong class="list-tit">① 아모레퍼시픽 뷰티포인트</strong>
				[AMOREPACIFIC Beauty Point, 이하 &quot;뷰티포인트(Beauty Point)&quot;] : 회사가 운영하는 뷰티포인트 서비스에 관한 제도에 따라 회사 및 뷰티포인트 제휴사"가 그 구매고객 중 뷰티포인트 멤버십 회원으로 가입한 고객에게 상품 또는 용역의 구매시 적립 또는 사용할 수 있도록 하는 등 다양한 혜택을 제공하기 위하여 부여하는 포인트입니다.
			</li>
			<li>
				<strong class="list-tit">② 뷰티포인트 제휴사(이하 &quot;제휴사&quot;)</strong>
				회사와 뷰티포인트 제휴 계약을 체결한 업체(법인, 개인 사업자 포함)를 의미합니다. 회사의 계열회사{(주)이니스프리, (주)에뛰드, (주) 에스쁘아 등을 포함}는 물론이고 계열회사가 아닌 업체도 회사와의 뷰티포인트 제휴 계약에 의하여 제휴사가 될 수 있습니다.
			</li>
			<li>
				<strong class="list-tit">③ 토탈뷰티서비스</strong>
				회사와 제휴사가 뷰티포인트 멤버십 회원에게 화장품, 피부미용, 녹차, 웰빙(Well-being), 건강 등 회사 및 제휴사가 제공하는 서비스와 관련하여 상품, 용역 등에 관한 종합적인 정보 및 관련 서비스를 제공하는 것을 말합니다.
			</li>
			<li>
				<strong class="list-tit">④ 뷰티포인트 멤버십 회원(이하 &quot;회원&quot;)</strong>
				이 약관 및 개인정보와 관련한 내용에 동의하고 회사 및 제휴사가 제공한 본인확인 방법을 거친 후 회원 가입을 승낙 받아, 뷰티포인트 서비스 및 토탈뷰티서비스를 받을 수 있는 권리를 갖는 고객을 말합니다.
			</li>
			<li>
				<strong class="list-tit">⑤ 매장</strong>
				백화점, 마트 내 회사 및 제휴사의 브랜드 매장, 회사 및 제휴사의 독립 브랜드 매장, 가맹사업거래의 공정화에 관한 법률에 의하여 회사 또는 제휴사와 가맹계약을 맺고 가맹사업을 영위하는 가맹점 등을 말합니다.
			</li>
			<li>
				<strong class="list-tit">⑥ 방문판매원</strong>
				「방문판매 등에 관한 법률」에 따라 회사 및 제휴사의 제품을 (후원)방문판매의 방법으로 판매하는 개인사업자를 말합니다.
			</li>
			<li>
				<strong class="list-tit">⑦ 아모레퍼시픽 멤버십 뷰티 포인트 카드(이하 &quot;회원카드&quot;)</strong>
				회원이 뷰티포인트 서비스를 이용할 수 있도록 회사 및 제휴사가 발행하는 멤버십 전용카드를 말합니다.
			</li>
		</ul>
		<h6>제 3 조 (회원에 대한 서비스의 주요 내용)</h6>
		<p>회원은 회사 및 제휴사로부터 다음과 같은 서비스를 제공받을 수 있습니다. 다만, 구체적인 서비스의 내용 및 범위는 추가, 변경, 제외될 수 있습니다.</p>
		<ul class="agree-list-num">
			<li>
				<strong class="list-tit">① 뷰티포인트 서비스</strong> 
				뷰티포인트의 적립, 사용을 통해 회사 및 제휴사의 상품 또는 용역을 제공 받을 수 있습니다.
			</li>
			<li>
				<strong class="list-tit">② 토탈뷰티 서비스</strong> 
				회사 및 제휴사의 뷰티서비스 노하우를 바탕으로 회원의 보다 아름다운 삶을 위해 필요한 피부미용, 다이어트, 웰빙(Well-being), 건강 등에 관한 상품 또는 용역 등에 대한 종합적인 정보제공 서비스를 받을 수 있습니다.
			</li>
			<li>
				<strong class="list-tit">③ 인근 마케팅 지역에서 정보(쿠폰 등) 받기 서비스(선택)</strong> 
				회사는 회원에게 실생활에 유용한 다양한 혜택 제공을 위하여 뷰티포인트 애플리케이션 서비스에 회원의 선택에 따라 위치기반 서비스를 제공할 수 있습니다. 위치기반 서비스에 관한 자세한 사항은 뷰티포인트 홈페이지 및 애플리케이션에 게재되어 있는 '위치기반 서비스 이용약관', '개인정보 취급방침'에 따릅니다.
			</li>
		</ul>
		<h6>제 4 조 (약관의 변경)</h6>
		<ul class="agree-list-num">
			<li>① 이 약관은 회사 및 제휴사의 경영환경의 변화 또는 영업정책에 따라 변경이 가능하며, 이 약관을 변경하고자 할 경우, 회사 및 제휴사는 변경된 약관을 적용하고자 하는 날(이하 &quot;효력 발생일&quot;)로부터 7일(회원에게 불리한 변경의 경우 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 아래에 규정된 방법 중 1가지 이상의 방법으로 회원에게 고지합니다.
				<ul class="inner-list">
					<li>회사 및 제휴사 홈페이지 등을 통한 게시
						(<a href="http://www.amorepacific.com">www.amorepacific.com</a>, <a href="http://www.amorepacificmall.com">www.amorepacificmall.com</a>, <a href="http://www.osullocmall.com">www.osullocmall.com</a>, <a href="http://www.aritaum.com">www.aritaum.com</a>, <a href="http://innisfree.co.kr">www.innisfree.co.kr</a>, <a href="http://www.amorebeautycounty.com">www.amorebeautycounty.com</a> 등)</li>
					<li>전자우편(e-Mail) 또는 전화연락을 통한 통지</li>
					<li>휴대 전화 메시지 (SMS, LMS, MMS, mDM, 알림톡 등)</li>
					<li>모사전송(fax) 또는 우편통지</li>
					<li>회사 및 제휴사의 각 매장, 가맹점 게시</li>
				</ul>
			</li>
			<li>② 이 약관이 변경된다는 사실과 변경된 내용 등을 회원에게 전자우편(E-MAIL), 전화(휴대전화 포함), 팩스(모사전송), 주소 등을 이용하여 통지할 경우에는 가장 최근에 수정된 정보에 따라 통지합니다.</li>
			<li>③ 본 조의 규정에 의한 변경된 약관(이하 "변경약관")은 원칙적으로 그 효력 발생일로부터 유효합니다.</li>
			<li>④ 변경약관에 이의가 있는 회원은 회원 탈퇴 또는 이의 제기를 할 수 있으며, 제1항의 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의 제기하지 않은 회원은 변경약관에 동의한 것으로 간주합니다.</li>
			<li>⑤ 본 조의 고지방법은, 이 약관에서 달리 규정하지 않는 한, 이 약관의 각 조항에서 규정하는 통보 또는 통지의 경우에 이를 준용합니다.</li>
		</ul>
		<h5>제 2 절 회원가입 및 탈퇴 등</h5>
		<h6>제 5 조 (회원 가입)</h6>
		<ul class="agree-list-num">
			<li>① 회원으로 가입하고자 하는 고객은 회사 및 제휴사가 정한 회원가입신청서에 정해진 사항을 기입한 후 이 약관과 개인신용정보의 수집, 제공 및 활용 동의서 등에 동의함으로써 회원가입을 신청합니다.</li>
			<li>② 회원은 이 약관에서 특별히 정한 경우를 제외하고, 회원자격 및 그로부터 발생한 권리를 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
			<li>③ 회원은 가입, 탈퇴, 포인트의 사용시 본인확인을 위해 신분증의 제시를 하며, 본인 확인이 되지 않는 회원의 경우 이 약관에 따른 서비스 이용이 제한될 수 있습니다.</li>
		</ul>
		<h6>제 6 조 (회원자격 상실 및 탈퇴)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 언제든지 서면(전자서면 포함), 구두 기타 회사 또는 제휴사가 정하는 방법으로 회원 탈퇴를 요청할 수 있습니다.</li>
			<li>② 회원이 다음 각호의 1에 해당하는 경우, 회사 및 제휴사는 회원에 대한 통보로써 회원자격을 제한 또는 상실시킬 수 있습니다. 다만, 회원이 사망한 때에는 회사 및 제휴사의 사전 통보 없이 사망 즉시 회원자격이 상실됩니다.
				<ul class="inner-list">
					<li>회원 가입 신청 시 허위내용을 등록, 기재 또는 고지한 경우</li>
					<li>뷰티포인트를 부정하게 적립 또는 사용한 경우</li>
					<li>회원카드를 부정한 방법 또는 목적으로 사용한 경우</li>
					<li>회사 또는 제휴사의 홈페이지를 이용하여 법령 및 이 약관에서 금지하는 행위를 한 경우</li>
					<li>다른 회원이 회사 또는 제휴사 홈페이지 이용하는 것을 부당하게 방해하거나 타인의 정보를 도용하는 경우</li>
					<li>기타 이 약관상 회원의 의무를 위반하여 거래상 신의를 상실한 경우나 관련 법령을 위반하는 경우</li>
				</ul>
			</li>
			<li>③ 본 조 제1항에 의한 회원 탈퇴 또는 제2항에 의한 회원 자격상실이 확정되는 시점은 아래와 같습니다.
				<ul class="inner-list">
					<li>회원탈퇴 또는 자격상실은 회원 탈퇴 요청일 또는 자격상실 통보일로부터 누적포인트의 존재 유무와 상관없이 즉시 확정됩니다. 다만, 탈퇴를 요청한 회원 또는 자격을 상실한 회원이 뷰티포인트에 대한 소유권을 포기한다는 의사표시를 한 경우에는 회원 탈퇴 요청일 또는 자격 상실 통보 일에 회원탈퇴 또는 자격상실이 확정됩니다.</li>
					<li>사망으로 인한 회원 자격상실의 경우에는 회원 사망일에 자격상실이 확정됩니다.</li>
				</ul>
			</li>
		</ul>
		<h5>제 3 절 서비스혜택</h5>
		<h6>제 7 조 (회원 혜택)</h6>
		<ul class="agree-list-num">
			<li>① 회원으로 신청하는 고객은 회사 및 제휴사에 자신의 개인정보를 제공하는데 동의하며, 회사 및 제휴사는 이를 토대로 회원에게 적절한 서비스를 제공합니다.</li>
			<li>② 회원은 회원자격으로 회사 또는 제휴사의 제품 구매 시 구매금액의 일정 부분을 뷰티포인트로 적립 받을 수 있습니다.</li>
			<li>③ 회원에게는 뷰티포인트 회원만이 참여할 수 있는 각종 이벤트에 참여할 자격이 주어집니다.</li>
			<li>④ 회원 신규 가입시 멤버십 카드는 가입하신 매장 등에서 발급하여 드립니다.</li>
			<li>⑤ 뷰티포인트제도의 운영취지 및 정책에 따라 거래 가맹사업자 및 협력회사 임직원 기타 회사가 정한 회원은 뷰티포인트 회원 서비스 이용 시 뷰티포인트 적립ㆍ사용, 회원등급선정, 그 밖의 서비스 제공에 일부 제한이 있을 수 있습니다.</li>
		</ul>
		<h6>제 8 조 (뷰티포인트의 적립)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 회사 및 제휴사의 매장 또는 (후원)방문판매원 등으로부터의 상품 구매 또는 서비스 이용 금액에 비례하여 회사 및 제휴사가 정하는 적립률 또는 회사와 제휴사 간에 약정된 적립률에 따라 뷰티포인트를 적립 받을 수 있습니다. 다만, 뷰티포인트의 적립과 관련하여 발생하는 제세공과금은 회원이 부담합니다.</li>
			<li>② 뷰티포인트는 원칙적으로 제품을 구입한 회사 및 제휴사의 해당 매장 또는 (후원)방문판매원 등을 통해 적립됩니다.</li>
			<li>③ 회원은 원칙적으로 구매결제금액(상품주문금액과 실제 결제 금액이 상이할 경우, 실제 결제 금액 기준)의 일정비율에 해당하는 뷰티포인트를 적립 받을 수 있습니다. 다만, 회사 및 제휴사 등의 정책에 따라 일부 품목, 할인특매, 염가판매 상품 등은 적립대상에서 제외되거나 적립률이 다를 수 있습니다.</li>
			<li>④ 회원은 회사 및 제휴사의 이벤트에 참여하여 지급 받은 뷰티포인트를 회사 및 제휴사의 상품 구매 또는 서비스 이용에 따라 적립된 뷰티포인트와 합산하여 사용 가능합니다.</li>
			<li>⑤ 회원이 제3항에 따라 연간(매년 1월 1일부터 12월 31일까지) 적립할 수 있는 누적 포인트는 포인트의 사용기한, 적립된 포인트의 사용ㆍ소멸여부 등을 불문하고 700,000포인트를 초과할 수 없습니다.</li>
			<li>⑥ 뷰티포인트의 적립률, 적립장소 등을 포함한 적립기준은 회사 및 제휴사의 영업환경 변화 등에 따라 회원에게 사전 공지 후 변경될 수 있으며, 자세한 내용은 제4조 제1항에 따라 공지합니다.</li>
		</ul>
		<h6>제 9 조 (적립 포인트 사용)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 이 약관에 따라 회원가입을 완료한 후 즉시 뷰티포인트의 적립 및 사용이 가능합니다. 다만, 회사 및 제휴사 등의 정책에 따라 일부품목, 할인특매, 염가판매 상품 등은 사용대상에서 제외될 수 있습니다.</li>
			<li>② 회원은 적립한 뷰티포인트를 1포인트당 1원으로 환산하여 사용할 수 있습니다. 뷰티포인트는 최소사용포인트에 제한이 없습니다.</li>
			<li>③ 뷰티포인트의 사용은 적립된 한도 내에서 해당 포인트를 차감하여 제품을 교환하는 방법으로 가능하며, 현금 또는 신용카드와 합산하여 결제할 수 없습니다. 단, 아모레퍼시픽 쇼핑몰 사이트(www.amorepacificmall.com)에 한해서 1포인트당 1원으로 환산하여 현금 또는 신용카드와 합산하여 결제하실 수 있습니다.</li>
			<li>④ 회원은 적립된 포인트를 친족을 포함한 제3자에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다. 다만, 당사나 제휴사에서 인정하는 "포인트 선물하기" 등의 절차를 따른 경우는 예외로 합니다. "포인트 선물하기" 등의 절차에 따라 타 회원에게 양도 또는 증여 받은 포인트는 당사 정책에 따라 사용 유효기간 및 양도 금액 한도/횟수 등의 제한이 있을 수 있으며, 이에 대한 사항은 당사 또는 제휴사 서비스 홈페이지에 고지 합니다.</li>
			<li>⑤ 회원은 적립한도 내에서 뷰티포인트 적립이 가능한 회사 및 제휴사의 매장 또는 (후원)방문판매원 등이 취급하는 회사 또는 제휴사의 제품으로 교환할 수 있습니다.</li>
			<li>⑥ 뷰티포인트를 사용하여 제품을 교환할 경우 사은품, 판촉물 등은 지급되지 않습니다.</li>
			<li>⑦ 뷰티포인트 사용의 기준 및 서비스 혜택 등은 회사와 제휴사 등의 정책 및 가맹점 등과 특별한 약정이 있는 경우에는 달라질 수 있으며, 이 경우 약관의 변경에 준하여 제4조에 정한 방법으로 회원에게 공지됩니다.</li>
			<li>⑧ 다만, (후원)방문판매원을 통해 구입한 회원 중 특정 (후원)방문판매원에 대한 미수채무가 50만원 이상이면서, 최근 3개월 이상 거래가 없는 회원의 경우에는 해당 (후원)방문판매원을 통해 적립된 뷰티포인트는 그 (후원)방문판매원을 통해서만 사용이 가능합니다.</li>
		</ul>
		<h6>제 10 조 (포인트 누락 시 항변)</h6>
		<ul class="agree-list-num">
			<li>① 뷰티포인트 적립이 누락된 경우, 회원은 구매일로부터 60일 이내에 제품을 구매한 해당 매장에 구매 증빙 자료를 제시하여 포인트를 적립 받을 수 있습니다.</li>
			<li>② 누락 포인트 적립 시 해당 구매처로부터 받은 구매영수증, 현금영수증, 카드영수증에 한하여 구매증빙자료로서의 효력이 인정됩니다.</li>
		</ul>
		<h6>제 11 조 (포인트의 삭감 및 소멸)</h6>
		<ul class="agree-list-num">
			<li>① 회원에게 적립된 포인트가 부정한 방법 또는 개인정보 도용으로 인해 적립된 사실이 인정되는 때에는 회사 및 제휴사는 해당 포인트를 삭감할 수 있습니다.</li>
			<li>② 회원이 탈퇴하거나 회사 및 제휴사에 의하여 자격을 상실한 경우, 뷰티포인트는 자동 소멸됩니다.</li>
			<li>③ 회원이 1년간 뷰티포인트 적립을 하지 않은 경우 적립되어 있던 모든 뷰티포인트는 자동 소멸됨을 원칙으로 하고, 단, 생일축하 포인트는 별도 유효기간을 따릅니다.</li>
			<li>④ 회사는 포인트의 소멸예정일이 도래하여 포인트를 소멸시키는 경우 소멸예정 포인트, 소멸 시기 등 포인트 소멸과 관련된 내용을 최소 15일 전에 회원에게 개별 고지합니다(단, 생일축하 포인트는 제외). 또한 회원은 회사 및 제휴사 홈페이지에서 소멸예정 포인트 확인이 가능하도록 조치합니다.</li>
			<li>⑤ 회원이 탈퇴ㆍ자격상실ㆍ무거래(1년) 등을 원인으로 뷰티포인트가 소멸되는 경우 포인트는 현금으로 반환되지 않고 소멸되며, 소멸된 포인트는 복구가 불가능합니다.</li>
		</ul>
		<h6>제 12 조 (변경사실의 통지)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 주소, (휴대)전화번호, 전자우편(E-Mail), 우편물 수령처 등의 개인정보 변경이 있을 때, 즉시 해당 매장 또는 회사 및 제휴사의 해당 부서에 통지해야 지속적인 서비스를 제공받을 수 있습니다.</li>
			<li>② 회원이 제1항의 통지의무를 소홀히 함으로써 발생한 서비스 누락의 책임은 회원 본인에게 있습니다.</li>
		</ul>
		<h5>제 4 절 개인정보보호</h5>
		<h6>제 13 조 (개인정보 수집, 이용 등)</h6>
		<ul class="agree-list-num">
			<li>① 회사는 회원으로 가입하고자 하는 고객의 동의를 얻어 서비스 제공에 필요한 최소한의 정보를 수집하며, 가입시 뿐만 아니라 가입기간 중 회원제도 운영의 필요에 따라 추가적인 정보의 수집을 할 수 있습니다.</li>
			<li>② 회원은 개인정보의 변경이 있거나, 타인의 도용 등의 사정이 발생한 때에는 회사 또는 제휴사의 고객센터로 통지하여야 지속적인 서비스 혜택와 개인정보를 보호받을 수 있으며, 회사는 이를 게을리하여 발생한 손해에 대해서는 책임지지 않습니다.</li>
			<li>③ 이 약관을 통해 수집되는 회원의 개인정보는 회원에게 양질의 서비스를 제공하기 위해 사용되며, 수집 받은 목적 외의 용도로 활용하지 않습니다.</li>
			<li>④ 개인정보의 이용 목적은 회원의 서비스 변경에 따라 변경될 수 있으며, 이 경우에는 이 약관에서 정한 절차에 따라 사전 통지해 드립니다. 회사가 개인정보와 관련하여 변경사실을 고지 또는 통지한 후 30일 이내에 회원이 이의를 회사에 제기하지 않으면, 회사 및 제휴사에 대하여 변경된 개인정보의 제공 및 이용 등에 동의한 것으로 간주합니다. 다만, 그럼에도 불구하고 회원은 언제든지 본 동의를 철회할 수 있습니다.</li>
		</ul>
		<h6>제 14 조 (기타)</h6>
		<ul class="agree-list-num">
			<li>① 회사는 회원의 개인정보에 대한 개인정보처리방침을 공개하고, 그에 따라 개인정보 정책을 운영하고 있습니다.</li>
			<li>② 회원은 자신의 개인정보의 처리와 관련한 자세한 내용을 제4조 제1조 제1호의 홈페이지 첫 화면을 통해 회사의 인터넷 홈페이지 개인정보취급방침을 통해 확인할 수 있습니다.</li>
		</ul>
		<h5>제 5 절 홈페이지 관련</h5>
		<h6>제 15 조 (홈페이지 일반)</h6>
		<p>아모레퍼시픽 및 제휴사는 회원에 대한 보다 효과적인 서비스 제공을 위하여 다음 사이트 등을 운영하며, 그 사이트는 회원에 대한 사전 공지를 거쳐 추가 또는 폐쇄될 수 있습니다.</p>
		<ul class="agree-list">
			<li>아모레퍼시픽 사이트 (www.amorepacific.com)</li>
			<li>아모레퍼시픽 쇼핑몰 사이트 (www.amorepacificmall.com)</li>
			<li>오설록 홈페이지 (www.osulloc.com)</li>
			<li>아리따움 홈페이지 (www.aritaum.com)</li>
			<li>(주)이니스프리 기업사이트 (www.innisfree.co.kr)</li>
			<li>아모레퍼시픽 뷰티포인트 홈페이지 (www.beautypoint.co.kr )</li></ul>
		<h6>제 16 조 (홈페이지 서비스 개요 및 변경)</h6>
		<ul class="agree-list-num">
			<li>① 아모레퍼시픽 및 제휴사는 홈페이지를 통해 다음과 같은 서비스를 제공합니다.
				<ul class="inner-list">
					<li>회원에 대한 뷰티포인트서비스 및 토탈뷰티서비스 관련 정보 제공</li>
					<li>제품에 대한 정보 제공</li>
					<li>기타 아모레퍼시픽 및 제휴사가 정하는 업무</li>
				</ul>
			</li>
			<li>② 아모레퍼시픽 및 제휴사는 홈페이지를 통해 제공되는 서비스가 변경된 경우 홈페이지를 통해 변경 내용을 회원에게 사전 공지합니다.</li>
		</ul>
		<h6>제 17 조 (홈페이지 서비스의 중단)</h6>
		<ul class="agree-list-num">
			<li>① 아모레퍼시픽 및 제휴사는 정보통신설비의 점검ㆍ보수ㆍ교체ㆍ고장, 통신의 두절 등의 사유가 발생한 경우 홈페이지서비스 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 홈페이지를 통해해당 사실을 회원에게 사전 공지합니다.</li>
			<li>② 아모레퍼시픽 및 제휴사의 고의 또는 과실로 인하여 홈페이지 서비스가 중단되고 이로 인하여 회원이 손해를 입은 경우, 아모레퍼시픽 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 회원에게 배상합니다.</li>
		</ul>
		<h6>제 18 조 (회원ID 및 비밀번호)</h6>
		<ul class="agree-list-num">
			<li>① 홈페이지 서비스를 이용하고자 하는 회원은 아모레퍼시픽 및 제휴사가 정한 바에 따라 회원ID와 비밀번호를 정하여 별도로 등록해야 합니다.</li>
			<li>② 홈페이지 서비스를 이용하는 회원은 본인의 회원ID 및 비밀번호를 본인 스스로 관리하고 제3자가 이용하게 해서는안 되며, 회원ID 및 비밀번호에 대한 관리책임은 원칙적으로 회원 본인에게 있습니다.</li>
			<li>③ 회원은 타인에 의해 본인의 회원ID 및 비밀번호가 이용되고 있다는 사실을 인지하는 즉시 아모레퍼시픽 및 제휴사에 알리고, 아모레퍼시픽 및 제휴사의 안내에 따라야 합니다.</li>
		</ul>
		<h6>제 19 조 (회원의 의무)</h6>
		<ul class="agree-list-num">
			<li>① 회원은 아모레퍼시픽 및 제휴사의 홈페이지 서비스 이용시 다음 행위를 하여서는 안됩니다.
				<ul class="inner-list">
					<li>개인정보 관련 : 회원 가입신청 또는 정보 변경 시 허위내용의 등록 및 타인의 정보 도용</li>
					<li>지적재산권 관련 : 아모레퍼시픽 또는 제휴사가 게시한 정보의 무단 변경, 삭제 등 훼손 행위 및 제3자의 저작권 등 지적재산권에 대한 침해</li>
					<li>기타 부적절한 행위 : 아모레퍼시픽 또는 제휴사가 지정한 정보 이외의 정보(컴퓨터 프로그램 등)를 송신 또는 게시하는 행위, 제3자의 명예를 손상시키는 행위, 업무를 방해하는 행위, 외설적ㆍ폭력적 이미지ㆍ소리ㆍ글 등 공서양속에 반하는 정보를 홈페이지에 공개 또는 게시</li>
				</ul>
			</li>
			<li>② 아모레퍼시픽 및 제휴사는 회원이 전항의 의무를 위반하는 행위에 대하여 게시물 삭제 등 필요한 조치를 취할 수 있습니다.</li>
		</ul>
		<h6>제 20 조 (웹사이트 연결 등에 관한 책임)</h6>
		<p>아모레퍼시픽 및 제휴사의 홈페이지에 다른 웹사이트가 각종 링크 등의 방식으로 연결된 경우, 아모레퍼시픽 및 제휴사는 회원이 링크로 연결된 웹사이트와 독자적으로 행하는 일체의 거래에 대하여 책임이 없습니다.</p>
		<h6>제 21 조 (지적재산권 관련)</h6>
		<ul class="agree-list-num">
			<li>① 아모레퍼시픽 및 제휴사가 정당한 권리에 의하여 각 홈페이지에 게시한 저작물에 대한 지적재산권은 아모레퍼시픽 및 제휴사에게 있습니다.</li>
			<li>② 회원은 아모레퍼시픽 및 제휴사의 홈페이지를 이용하여 얻은 정보를 아모레퍼시픽 및 제휴사의 사전 승낙 없이 무단으로 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자로 하여금 이용하게 할 수 없습니다.</li>
			<li>③ 회원이 홈페이지에 게시한 정보가 타인의 지적재산권을 침해하는 경우, 그로 인해 발생하는 일체의 민ㆍ형사상의 책임은 모두 회원이 부담하여야 합니다.</li>
		</ul>
		<h6>제 22 조 (홈페이지 서비스 이용 관련 분쟁 해결)</h6>
		<p>회원이 아모레퍼시픽 및 제휴사의 홈페이지 서비스 이용과 관련하여 불만이 있어 해당 홈페이지 운영주체에게 연락한 경우, 아모레퍼시픽 및 제휴사는 회원의 불만사항을 신속하고 성실히 처리합니다.</p>
		<h5>제 6 절 기타</h5>
		<h6>제 23 조 (서비스 종료)</h6>
		<p>아모레퍼시픽 또는 제휴사가 영업부문의 폐지ㆍ통합, 영업양도, 합병ㆍ분할, 경영정책의 변경 등 부득이한 사유로 이 약관에 의한 서비스를 폐쇄하는 경우, 늦어도 폐쇄 예정일부터 30일 전에 회원에게 공지합니다.</p>
		<h6>제 24 조 (약관 위반시 책임)</h6>
		<p>아모레퍼시픽 및 계열회사와 회원은 상호 신의 성실에 입각하여 이 약관의 내용을 이행하며, 이 약관의 위반으로 발생된 결과는 그 책임 있는 당사자에게 귀속됩니다.</p>
		<h6>제 25 조 (분쟁해결)</h6>
		<ul class="agree-list-num">
			<li>① 이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li>
			<li>② 이 약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울서부지방법원을 제1심 관할법원으로 합니다.<br />
			* 아모레퍼시픽 통합포인트 "뷰티포인트" 및 멤버십 회원 관련 문의 : 080-023-5454</li>
		</ul>
		<h4>제 3 장 (아모레퍼시픽 쇼핑몰 사이트 서비스)</h4>
		<h6>제 1 조 (목적)</h6>
		<p>이 약관은 몰에서 제공하는 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 고객의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다. PC통신, 모바일 등 기타 전자상거래에 대해서도 그 목적과 성질에 반하지 않는 한 이 약관이 적용됩니다.</p>
		<h6>제 2 조 (약관의 등의 명시와 설명)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(고객의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 팩스전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보 관리책임자 등을 고객이 쉽게 알 수 있도록 몰의 초기화면에 게시합니다. 다만, 약관의 내용은 고객이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
			<li>② 몰은 고객이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 고객이 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 몰에 제공하여 고객의 확인을 구하여야 합니다.</li>
			<li>③ 몰은 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 개인정보보호법, 방문 판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
		</ul>
		<h6>제 3 조(서비스의 제공 및 변경)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 다음과 같은 업무를 수행합니다.
				<ul class="inner-list">
					<li>재화 또는 용역에 대한 정보 제공 및 구매계약의 체결</li>
					<li>구매계약이 체결된 재화의 배송</li>
					<li>구매계약 및 배송에 관련된 용역 제공</li>
					<li>해당 용역에 대한 고객 응대 및 처리</li>
					<li>기타 몰이 정하는 업무</li>
				</ul>
			</li>
			<li>② 몰은 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.</li>
			<li>③ 몰이 제공하기로 고객과 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 고객에게 통지 가능한 방법으로 즉시 통지합니다.</li>
			<li>④ 전항의 경우 몰은 이로 인하여 고객이 입은 손해를 배상합니다. 다만, 몰이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
		</ul>
		<h6>제 4 조 (서비스의 중단)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 컴퓨터 등 전기통신설비의 보수점검ㆍ교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공의 일시중단 사실을 통지하고 서비스를 일시적으로 중단할 수 있습니다.</li>
			<li>② 몰은 전항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자가 입은 손해에 대하여 배상합니다. 다만, 몰에게 고의 또는 과실이 없는 경우에는 책임을 부담하지 않습니다.</li>
			<li>③ 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "몰"은 이용자에게 통지하고 당초 "몰"에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "몰"이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "몰"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
		</ul>
		<h6>제 5 조 (구매신청)</h6>
		<p>고객은 몰에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 몰은 고객이 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 다만, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.</p>
		<ul class="agree-list">
			<li>재화 등의 검색 및 선택</li>
			<li>성명, 주소, 전화번호, 전자우편주소, 휴대전화번호 등의 입력</li>
			<li>약관내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
			<li>이 약관에 동의하고 제3호의 사항을 확인하거나 거부하는 표시</li>
			<li>재화 등의 구매신청 및 이에 관한 확인 또는 몰의 확인에 대한 동의</li>
			<li>결제 방법의 선택</li>
		</ul>
		<h6>제 6 조 (구매계약의 성립)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 고객의 구매신청에 대하여 다음 각호에 해당하면 고객의 청약에 대하여 승낙하지 않을 수 있습니다. 다만, 아동이 체결한 계약의 경우에는 법정대리인의 동의를 얻지 못하면 아동 본인 또는 그 법정대리인은 해당 계약을 취소할 수 있습니다.
				<ul class="inner-list">
					<li>신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
					<li>아동이 보호자의 승낙 없이 구매하는 경우</li>
					<li>기타 구매신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우</li>
				</ul>
			</li>
			<li>② 몰의 승낙은 주문 완료 후 메일의 형태로 고객에게 전달되며, 이 메일이 고객에게 도달한 시점에 계약이 성립된 것으로 간주합니다.</li>
			<li>③ 몰의 승낙의 의사표시에는 고객의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함합니다.</li>
		</ul>
		<h6>제 7 조(결제방법)</h6>
		<p>몰에서 구매한 재화 등에 대한 결제방법은 다음 각호의 하나로 할 수 있습니다. 다만, 결제방법은 회사의 영업정책 또는 기타 사정에 의하여 변경될 수 있습니다.</p>
		<ul class="agree-list">
			<li>인터넷 뱅킹, 폰 뱅킹 등 각종 계좌 이체</li>
			<li>직불카드, 선불카드, 신용카드 결제</li>
			<li>온라인 무통장입금</li>
			<li>휴대폰 결제</li>
			<li>몰에서 지급하는 쿠폰, 포인트 등의 판촉수단에 의한 결제</li>
		</ul>
		<h6>제 8 조 (수신확인통지, 구매신청 변경 및 취소)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 고객의 구매신청이 있는 경우 고객에게 수신확인통지를 합니다.</li>
			<li>② 수신확인통지를 받은 고객은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 몰의 웹페이지 혹은 전화를 통해 구매신청 변경 및 취소를 요청할 수 있고 몰은 고객의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 청약철회 규정에 따릅니다.</li>
			<li>③ 만약 고객이 변경 및 취소를 요구하였을 때 몰이 그 진행을 통제할 수 없는 경우 반품으로 처리되어야 하며 청약 철회의 과정을 따릅니다.</li>
		</ul>
		<h6>제 9 조(배송)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 고객과 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 고객이 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 몰이 이미 재화 등 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 재화 등의 공급을 위하여 필요한 조치를 취합니다. 이 때 몰은 고객이 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
			<li>② 몰은 고객이 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 몰의 고의, 과실로 약정 배송기간을 초과한 경우에는 그로 인한 고객의 손해를 배상하여야 합니다.다만 몰이 고의과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
			<li>③ 몰은 배송과정에서 상품이 파손되지 않도록 적절한 포장을 하여야 하며 '전자상거래 등에서의 소비자 보호에 관한 법률' 규정에 따라 소비자의 청약에 따라 재화 등을 공급하는 경우 그 내용을 기재한 서면(이하 "공급서"라 한다)을 재화 등에 첨부하여 소비자에게 송부합니다.</li>
		</ul>
		<h6>제 10 조(환급)</h6>
		<p>몰은 고객이 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 고객에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
		<h6>제 11 조(청약철회 등)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 몰의 부주의로 교환, 반품의 사례가 발생하였을 경우 (오배송, 미배송, 파손, 불량 등) 반품수령완료 및 고객문의 7일 이내에 환급 및 환급에 필요한 조치를 취합니다.</li>
			<li>② 고객은 재화 등을 배송 받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
				<ul class="inner-list">
					<li>고객에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)</li>
					<li>고객의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
					<li>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
					<li>같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
				</ul>
			</li>
			<li>③ 고객은 전항 제2호 내지 제4호의 경우에 몰이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하지 않았다면 고객의 청약철회 등이 제한되지 않습니다.</li>
			<li>④ 고객은 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
		</ul>
		<h6>제 12 조 (청약철회 등의 효과)</h6>
		<ul class="agree-list-num">
			<li>① 몰은 고객으로부터 재화 등을 반환 받은 경우 3영업일(매주 화, 금요일 일괄 환급) 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 몰의 고객에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
			<li>② 몰은 위 대금을 환급함에 있어서 고객이 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
			<li>③ 청약 철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 기본적으로 고객이 부담합니다. 몰은 고객에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만, 재화 등의 내용이 표시광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 몰이 부담합니다.</li>
			<li>④ 고객이 수취거부나 환불을 원하는 경우 배송비(처음 구매 건이 무료배송이면 왕복 배송비, 고객 선불이면 편도 배송비)와 은행 송금 수수료를 부담해야 하며, 실제 몰의 환불은 상품 반송이 확인 된 후 환불됩니다.</li>
			<li>⑤ 단순 고객변심으로 인한 교환/반품의 경우 왕복 배송비는 고객이 부담해야 합니다.</li>
			<li>⑥ 고객의 부재중이거나 수취인 주소 불명으로 인해 반송되어 다시 배송되는 경우 해당 배송비는 고객이 부담합니다.</li>
			<li>⑦ 모든 반품 시, 고객은 판촉행위로 인한 경품 및 사은품을 반납하여야 하며, 고객이 사은품을 사용하였을 경우 몰은 해당 금액만큼 차감하여 지급할 수 있습니다. 다만, 몰의 책임이 있는 사유로 인한 반품의 경우에는 그렇지 않습니다.</li>
		</ul>
		<h6>제 13 조 (면책조항)</h6>
		<ul class="agree-list-num">
			<li>① 회사는 회원의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임이 면제됩니다.</li>
			<li>② 회사는 회원이 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사 선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.</li>
			<li>③ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 관하여는 책임이 면제됩니다.</li>
		</ul>
		<h6>제 14 조 (관할법원)</h6>
		<ul class="agree-list-num">
			<li>① 이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.</li>
			<li>② 이 약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소지를 관할하는 법원 또는 서울서부지방법원을 제1심 관할법원으로 합니다.</li>
		</ul>
		<div class="addenda">
			<h5>부칙</h5>
			<ul>
				<li>
					<span class="add-date">2010.03.12</span>
					<span class="add">제1조(시행일) 이 약관은 2010년 04월 12일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2010.12.07</span>
					<span class="add">제1조(시행일) 이 약관은 2010년 12월 17일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2011.02.01</span>
					<span class="add">제1조(시행일) 이 약관은 2011년 03월 01일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2011.03.31</span>
					<span class="add">제1조(시행일) 이 약관은 2011년 04월 30일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2011.08.22</span>
					<span class="add">제1조(시행일) 이 약관은 2011년 09월 01일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2011.10.24</span>
					<span class="add">제1조(시행일) 이 약관은 2011년 10월 24일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2011.11.25</span>
					<span class="add">제1조(시행일) 이 약관은 2011년 11월 25일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2012.03.29</span>
					<span class="add">제1조(시행일) 이 약관은 2012년 03월 29일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2012.06.01</span>
					<span class="add">
						<strong class="list-tit">제1조(시행일)</strong>
						이 약관은 2012년 07월 01일부터 시행합니다.
						<strong class="list-tit">제 2조(뷰티포인트의 소멸시효 병존 및 사용)</strong>
						회원이 2012년 6월 30일 이전에 적립된 뷰티포인트와 2012년 7월 1일 이후 적립된 뷰티포인트를 모두 가지고 있는 경우, 뷰티포인트 사용 시 2012년 7월 1일 이후 적립된 뷰티포인트부터 소진됩니다.
						<strong class="list-tit">제 3조(뷰티포인트의 소멸)</strong>
						2012년 6월 30일 이전에 적립된 뷰티포인트는 변경 전 약관이 적용되어 회원이 2년간 거래실적이 없는 경우 자동 소멸됩니다.
					</span>
				</li>
				<li>
					<span class="add-date">2012.09.10</span>
					<span class="add">제1조(시행일) 이 약관은 2012년 10월 10일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2012.09.28</span>
					<span class="add">제1조(시행일) 이 약관은 2012년 10월 10일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2012.12.31</span>
					<span class="add">
						<strong class="list-tit">제1조(시행일)</strong>
						이 약관은 2013년 02월 01일부터 시행합니다.
						<strong class="list-tit">제2조(경과규정)</strong>
						이 약관 제2장 제8조 제5항에 따른 누적 적립 포인트 제한은 2013년 2월 1일부터 적립되는 포인트에 적용되며, 2013년 2월 1일부터 2013년 12월 31일까지 적립되는 총 누적 뷰티포인트는 700,000포인트를 넘을 수 없다. 단, 2013년 2월 1일 전까지 적립된 포인트는 변경된 적립 제한 규정에 영향을 받지 않는다.
					</span>
				</li>
				<li>
					<span class="add-date">2013.03.05</span>
					<span class="add">
						<strong class="list-tit">제1조(시행일)</strong>
						이 약관은 2013년 04월 05일부터 시행합니다.
						<strong class="list-tit">제2조(경과규정)</strong>
						이 약관 제2장 제8조 제5항에 따른 누적 적립 포인트 제한은 2013년 3월 15일부터 적립되는 포인트에 적용되며, 2013년 3월 15일부터 2013년 12월 31일까지 적립되는 총 누적 뷰티포인트는 700,000포인트를 넘을 수 없다. 단, 2013년 3월 15일 전까지 적립된 포인트는 2013년2월1일 시행 약관 및 변경된 적립 제한 규정에 영향을 받지 않는다.
					</span>
				</li>
				<li>
					<span class="add-date">2014.02.10</span>
					<span class="add">제1조(시행일) 이 약관은 2014년 2월 17일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2014.12.12</span>
					<span class="add">제1조(시행일) 이 약관은 2014년 12월 19일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2014.12.01</span>
					<span class="add">제1조(시행일) 이 약관은 2015년 01월 02일부터 시행합니다.
					</span>
				</li>
				<li>
					<span class="add-date">2016.05.10</span>
					<span class="add">제1조(시행일) 이 약관은 2016년 05월 17일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2016.07.06</span>
					<span class="add">
						<strong class="list-tit">제1조(시행일)</strong>
						이 약관은 2016년 07월 14일부터 시행합니다.
						<strong class="list-tit">제2조(경과규정)</strong>
						이 약관 제2장 제11조 제4항에 따른 뷰티포인트 소멸고지 안내는 2016년 5월 2일 이후부터 적용됩니다. 단, 2016년 5월 1일 이전에 적립된 이벤트 적립포인트에 대하여는 적립 시 사전 고지한 것으로 갈음 합니다.
					</span>
				</li>
				<li>
					<span class="add-date">2016.06.17</span>
					<span class="add">제1조(시행일) 이 약관은 2016년 7월 18일부터 시행합니다.</span>
				</li>
				<li>
					<span class="add-date">2016.12.16</span>
					<span class="add">제1조(시행일) 이 약관은 2016년 12월 26일부터 시행합니다.</span>
				</li>
			</ul>
		</div>	
	</div>
	<div class="agree-close">
        
            
            
                <a href="javascript:close()">닫기</a>
            
        
    </div>
</div>
        </div>
    </section>
</main>
