<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">

  <h1> 법적고지</h1>     
<div class="layer layer-darkText" style="">
    <div class="container">
                <div class="row">
            <div class="col fullWidth__text">
                <h2>회사 웹 사이트 이용 약관 </h2>
<p>웹 사이트("회사 웹 사이트")를 방문해 주셔서 감사합니다. 본 문서에서는 회사 웹 사이트 이용에 관한 약관("이용 약관")을 설명합니다. 귀하가 회사 웹 사이트를 이용하면 본 약관 및 최근 방문 이후 신규 게시된 모든 버전이 법적 구속력을 갖는 데 동의하는 것으로 간주합니다. 이때 신규 게시 버전은 귀하가 본 이용 약관에 동의한 것과 같은 효력을 갖습니다. 본 약관에 동의하지 않을 경우 회사 웹 사이트를 이용할 수 없으므로 즉시 종료해 주시기 바랍니다.<br />본 약관은 회사 웹 사이트를 이용하거나 탐색하는 모든 사람 또는 실체("사용자")에 적용되며, 여기에는 고객 포털("고객 포털")을 이용하기 위해 등록을 허가받은 회사 고객도 포함됩니다.</p>
<p>고객 포털을 이용하기 위해 등록을 허가받은 회사 고객의 경우, 그 이용에 관한 추가 약관이 적용됩니다("고객 포털 이용 약관"). 고객 포털 이용 약관은 고객 포털 등록 페이지에서 확인할 수 있으며, 이 약관에 동의해야 고객 포털에 대한 액세스가 허용됩니다.</p>
<h3>저작권</h3>
<p>Copyright © 2001-2018 Infor. All rights reserved. 상표 및 서비스표는 Infor 또는 타사의 등록 상표 및 미등록 상표입니다. 귀하가 상표 또는 서비스표 소유자의 서면 허가 없이 Infor 상표 및 서비스표를 사용하는 것은 엄격히 금지됩니다. 회사 웹 사이트의 어떤 내용도 묵시적으로, 금반언의 원칙에 따라 또는 기타 방식으로 Infor의 명시적 사전 서면 동의 없이 Infor의 상품명, 상표 또는 서비스표에 대해 사용을 허가하거나 사용 권리를 부여하는 것으로 해석해서는 안 됩니다.</p>
<h3>사용자 프로필</h3>
<p>귀하는 회사 웹 사이트를 이용함으로써 본인이 18세 이상임을 보증합니다. 귀하가 회사 웹 사이트를 통해 정보 또는 특정 제품을 수신하기 위해 등록할 경우, 본인이 18세 이상이고 등록 정보가 사실이고 정확하며 최신 버전이고 완전함을 보증하는 것으로 간주합니다. 사용자 이름과 비밀번호는 당사에서 부여합니다. 귀하는 비밀번호가 공개되지 않도록 관리해야 하며, 이 비밀번호를 사용하여 수행하는 모든 활동에 대해 책임을 져야 합니다.</p>
<p>각 사용자는 개별적으로 등록해야 합니다. 단, 법인이 단 하나의 사용자 이름 및 비밀번호만 보유할 수도 있습니다. 그러한 경우 해당 법인에 대해서는 한 번만 등록하면 되며, 같은 조직에 속하지만 허가받지 않은 구성원 또는 외부의 제3자에게 사용자 이름과 비밀번호를 공개해서는 안 됩니다. 귀하는 다른 사용자의 명시적 허가 없이 해당 사용자 이름 및 비밀번호를 사용해서는 안 됩니다. 귀하가 비밀번호를 안전하게 지키지 못했거나 다른 누군가가 귀하의 계정을 사용하는 것을 허용했거나 귀하가 다른 사람의 비밀번호 또는 계정을 사용했거나 귀하가 본인의 비밀번호 또는 계정이 무단 사용되는 것을 알았거나 의심했지만 즉시 당사에 알리지 않아 피해나 손실을 입더라도 당사는 책임을 지지 않습니다.</p>
<h3>회사 컨텐츠 및 서비스 이용</h3>
<p><strong>회사의 독점적 권리.</strong> 회사 웹 사이트는 회사 또는 그 계열사, 자회사, 파트너, 제3자 공급자의 저작물, 상표, 기타 지적 재산에 해당하는 정보, 데이터, 소프트웨어(업데이트 포함), 이미지, 비디오 클립, 음악, 링크, 로고, 기타 자료(통칭하여 "컨텐츠")를 포함할 수 있습니다. 회사 웹 사이트의 컨텐츠는 개별 저작물 및 집합 저작물로 저작권의 보호를 받습니다. 귀하는 컨텐츠에 표시된 모든 저작권, 상표권, 기타 독점적 권리에 관한 고지를 온전하고 읽을 수 있는 상태로 보존해야 합니다.</p>
<p><strong>회사 웹 사이트로의 링크 연결.</strong> 귀하가 운영하는 웹 사이트가 있는 경우, 해당 웹 사이트 내의 어떤 프레임이나 테두리 안에 컨텐츠를 표시해서는 안 되며, 최상위 URL 아래에 위치한 "딥 링크" 또는 수집 컨텐츠를 표시해서도 안 됩니다. 귀하는 회사의 서면 동의 없이 사이트 간 보증 또는 제휴를 암시하는 방식으로 회사 웹 사이트 또는 컨텐츠에 링크로 연결할 수 없습니다. 당사가 회사 웹 사이트에 대한 링크를 부당한 것으로 간주하고 삭제하도록 요청할 경우 귀하는 즉시 삭제해야 합니다.</p>
<p><strong>권리 보유, 특정 금지.</strong> 당사는 귀하가 이용할 수 있도록 회사 웹 사이트를 제공함으로써 귀하가 본 약관을 엄격히 준수하면서 회사 웹 사이트의 정보에 액세스하고 이용할 수 있도록 전 세계적이고 비독점적 이며 양도 불가하고 취소 가능한 제한적인 사용권을 허용합니다. 회사는 귀하에게 구체적으로 허여하지 않은, 회사 웹 사이트 및 관련 지적 재산권 이용 권리를 포함한 모든 권리를 갖습니다. 본 이용 약관에서 구체적으로 허가하지 않는 한, 귀하는 본 회사 웹 사이트의 어떤 저작물도 저장, 복사, 재생, 전재, 재편성하거나 관련 파생물을 만들거나 전송, 배포, 공개, 상연할 수 없습니다. 귀하가 회사 웹 사이트를 통해 획득한 제품 및/또는 소프트웨어를 디컴파일, 역어셈블하거나 그 밖의 방법으로 리버스 엔지니어링하는 것은 법이 허용한 최대 범위까지 금지됩니다.</p>
<p>귀하는 (a) 회사 웹 사이트를 사용할 수 없게 만들거나 과부하를 주거나 손상하거나 훼손하거나 그 밖의 회사 웹 사이트 이용(임의의 사용자가 회사 웹 사이트를 통해 실시간 활동에 참여하는 기능 포함)을 방해하는 식으로 회사 웹 사이트를 이용하지 않고, (b) 회사 웹 사이트의 자료 파기, 데이터 마이닝, 모니터링, 복사 등 어떤 목적으로 든 로봇, 스파이더, 기타 자동 기기, 프로세스, 수단을 사용하여 회사 웹 사이트에 액세스하지 않고, (c) 회사의 명시적 사전 서면 동의 없이 수동 프로세스를 통해 회사 웹 사이트의 자료를 모니터링 또는 복사하거나 그 밖의 허가 받지 않은 목적에 동참하지 않고, (d) 회사 웹 사이트의 정상적인 운영을 저해하는 어떤 기기, 소프트웨어, 루틴도 사용하지 않고, (e) 회사 웹 사이트의 정상적인 운영을 저해하려고 시도하지 않는다는 데 동의합니다.</p>
<h3>제3자 링크 및 광고주</h3>
<p>계열사, 파트너 또는 제3자가 회사 웹 사이트를 통해 컨텐츠, 상품 또는 서비스를 제공할 수도 있습니다. 이는 사용자의 편의를 위해 제공되는 것입니다. 회사는 그러한 컨텐츠, 상품 또는 서비스를 보증하지 않으며 그에 대해 어떤 통제 권한도 없습니다. 회사는 제3자의 컨텐츠를 배포할 뿐 재게시 하지 않으며, 제3자의 상품 및 서비스에 대한 광고 채널 로서의 역할만 수행합니다. 컨텐츠를 제공한 제3자는 언제든 예고 없이 해당 컨텐츠 또는 오퍼링을 변경, 추가, 종료할 수 있습니다. 귀하가 그러한 컨텐츠 또는 서비스를 이용하는 것에 대해 추가 조건 또는 다른 조건을 적용할 수도 있습니다(해당 공급자가 게시하는 추가 약관이 있으면 반드시 참조). 회사는 귀하가 제3자 공급자로부터 획득하는 컨텐츠, 상품 또는 서비스에 대해 모든 명시적/암시적 진술과 보증을 거부합니다. 이와 관련된 보상 청구는 반드시 해당 제3자 공급자에게 해야 합니다.</p>
<h3>시스템 보안</h3>
<p>회사는 개인 정보를 보호하기 위해 최선을 다합니다. 다양한 보안 기술 및 절차를 활용하여 개인 정보가 무단으로 액세스, 사용, 공개되지 않도록 보호합니다.</p>
<h3>개인정보 보호정책</h3>
<p>회사 웹 사이트에 대한 개인정보 보호정책("개인정보 보호정책")은 홈 페이지에 게시되어 있습니다. 개인정보 보호정책 및 그 수정본의 내용은 참조를 통해 본 약관에 온전히 포함되며 이용 약관의 적용을 받습니다. 귀하에게 상품 또는 서비스를 제공하는 제3자(회사 웹 사이트에서 광고하거나 링크를 제공하는 곳 포함)가 본 개인정보 보호정책과 다른 개인정보 보호정책 또는 방침을 가질 수도 있습니다. 자세한 내용은 해당 제3자가 공개한 개인정보 보호정책을 참조하십시오.</p>
<h3>보증 및 책임</h3>
<p><strong>보증 부인.</strong> 회사 웹 사이트(모든 정보, 컨텐츠, 통신, 기능, 제품, 소프트웨어, 서비스 포함)는 부정확한 내용, 오류, 결함을 포함할 수도 있으며, 어떠한 보증 없이 있는 그대로(AS-IS) 그리고 이용 가능한 대로(AS-AVAILABLE) 제공됩니다. 회사는 상품성, 품질, 통합, 정확성, 제작 기술, 특정 목적에 대한 적합성, 권리, 비침해 등에 관한 보증을 포함하여 어떠한 보증도 거부합니다. 회사는 회사 웹 사이트를 통해 이루어지는 통신, 컨텐츠, 트랜잭션의 중단 또는 허가 받지 않은 액세스에 대해 책임지지 않습니다. 회사는 제3자의 괴롭힘, 명예훼손, 불법이거나 부당한 행위 또는 컨텐츠에 대해 그리고 제3자에 의한 지적 재산권 침해에 대해 책임지지 않습니다.</p>
<p><strong>책임 제한.</strong> 회사는 어떤 직간접적, 징벌적, 특수적, 처벌적, 부수적, 결과적 손해(비용 절감 기회 상실, 이익 상실, 영업권 상실, 데이터 유실 또는 손상, 비즈니스 중단 포함)에 대해서도 계약 또는 불법행위(태만, 무과실 책임 또는 기타 포함)에 근거하여 책임을 지지 않으며, 그러한 가능성에 대해 사전에 통보를 받은 경우에도 책임을 지지 않습니다. 이러한 제한은 본 이용 약관의 실질적인 조건에 해당하고 상업적 타당성을 지니며, 온전한 형태로 본 이용 약관에 포함됩니다. 일부 국가 또는 관할권에서는 부수적 또는 결과적 손해에 대한 책임 제외 또는 제한을 인정하지 않으며, 그러한 경우 전술한 제한을 적용할 수 없습니다.</p>
<p><strong>면책.</strong> 귀하는 귀하의 회사 웹 사이트 이용, 행위, 컨텐츠, 의사소통, 제3자 지적 재산권 또는 프라이버시권 침해 혐의, 본 이용 약관 위반으로 인해 발생하는 모든 보상 청구, 소송, 요구, 책임, 피해로부터 (법적 비용 및 전문가 비용을 포함하여) 회사 및 그 임직원, 이사, 소유자, 대리인, 고문 및 컨설턴트가 책임을 지지 않고 피해를 입지 않도록 보호하고 방어한다는 데 동의합니다.</p>
<p><strong>보호대상자.</strong> 본 이용 약관에 수록된 보증 부인, 책임 제한, 면책, 권리 보유 조항은 회사 웹 사이트 소유자, 회사, 그 임직원, 이사, 소유자, 대리인, 컨설턴트, 고문, 계열사, 광고주, 총판, 리셀러, 공급자, 게시자, 프로모터를 보호합니다.</p>
<h3>저작권 침해 행위에 대한 불만 처리 절차</h3>
<p>귀하의 저작권을 침해하는 형태로 저작물 복사가 이루어졌다고 합당한 근거에 의해 판단할 경우, 아래의 방법 중 하나로 회사에 알려주십시오. 이때 종합적이고 상세한 메시지를 통해 아래의 정보를 제공해야 합니다:</p>
<p>a) 저작권이 침해된 것으로 보이는 저작물의 소유자(또는 공식 대리인) 서명(전자 서명 가능) 및 문제의 사용 행위가 저작권 소유자, 그 대리인 또는 법에 의해 허가받지 않은 것으로 합당하게 판단한다는 진술</p>
<p>b) 저작권 소유자 또는 대리인의 주장에 의거하여 저작권을 침해 당한 저작물에 관한 설명 및 저작권 침해 혐의가 있으므로 삭제 또는 액세스 차단을 요청하는 저작물에 관한 합당한 식별 정보<br /><br />c) 회사 웹 사이트에 있는 저작권 침해 혐의 자료의 위치에 관한 설명(가급적 URL 포함)</p>
<p>d) 저작권 소유자 또는 대리인의 연락처 정보(예: 우편 주소, 이메일 주소, 웹 사이트, 전화 번호, 팩스 번호 등)</p>
<p>e) "본 메시지의 진술, 설명 및 주장은 사실이고 완전하며 정확하고 본인은 이 모든 진술, 설명, 주장을 할 수 있고 본 메시지에 기술된 요구를 하고 인정받을 완전한 법적 권한을 갖고 있다"는 진술.</p>
<p>다음 방법으로 Infor의 저작권 대리인에게 저작권 침해 통지를 보낼 수 있습니다.</p>
<p>우편: <br />40 General Warren Boulevard<br />Suite 110<br />Malvern, PA 19355<br />Attn: Office of Legal Services, Copyright Agent</p>
<p>팩스:<br />1-678-319-9032<br /><br />이메일: <br /><a href="mailto:copyright@infor.com">copyright@infor.com</a></p>
<h3>불가항력</h3>
<p>회사는 화재, 홍수, 폭풍우, 지진, 내란, 통신/교통/공공 서비스/기타 서비스/공급 중단, 정부 조치, 컴퓨터 바이러스, 데이터 손상, 해커 공격, 장비/소프트웨어/서비스 비호환 또는 결함 등을 비롯하여 어떤 이유로든 회사 웹 사이트의 전체 또는 일부가 작동하지 않거나 작동이 지연되는 것에 대해 책임지지 않습니다. 본 조항의 어떤 내용도 본 이용 약관의 보증을 확대하거나 면책 범위를 축소하지 않습니다.</p>
<h3>금지 명령 구제</h3>
<p>귀하는 본 이용 약관을 위반하거나 그 범위를 넘어서거나 관련된 독점적 권리를 침해할 경우 회사가 만회할 수 없는 피해를 입게 되므로 (기타 구제책에 더하여, 보석금을 지불할 필요 없이) 귀하의 침해 행위를 금지하는 법원 명령을 받을 수 있다는 데 동의합니다.</p>
<h3>준거법 및 법정지</h3>
<p>본 이용 약관은 법률 원칙의 상충 여부에 관계없이 펜실베이니아 실체법을 적용하고 그에 따라 해석해야 합니다. 귀하는 펜실베이니아주 필라델피아 소재 연방법원에서 모든 법적 절차를 개시하고 진행한다는 데 동의하며, 이 배타적인 속인적 관할권 및 재판지역에 대한 동의는 철회할 수 없습니다. 귀하는 해당 지역의 법을 준수할 책임이 있으며, 이러한 법은 특정 활동 또는 특정인의 경우에 다를 수도 있습니다. 귀하는 회사를 상대로 소송을 제기할 경우 청구 시점으로부터 1년 이내에 시작하고 진행해야 하며, 그렇지 않으면 소송 제기가 불가하다는 데 동의합니다. 이 동의는 철회할 수 없습니다. 또한 귀하는 변호사 비용을 제한 없이 포함하여 해당 소송과 관련하여 회사에 발생한 모든 비용을 보상한다는 데 동의합니다. 회사가 본 이용 약관을 집행해야 하는 경우 귀하는 귀하의 명시된 이메일 주소를 통한 전자적 송달을 수용한다는 데 동의합니다.</p>
<h3>기술 및 데이터 이전</h3>
<p><strong>기술 이전.</strong> 국가 간 기술, 기술 데이터, 정보 이전은 미국 및 일부 국가 정부의 규제를 받습니다. 귀하는 회사 웹 사이트를 통해 획득한 정보, 소프트웨어 또는 기술 중 수출 허가나 정부 승인이 필요한 품목에 대해, 일차적으로 해당 허가 또는 승인을 받지 않은 상태에서 직간접적으로 수출하거나 재수출하지 않는다는 데 동의합니다. 본 조항은 본 이용 약관의 효력이 종료된 후에도 유효합니다.</p>
<p><strong>유럽 연합 주민.</strong> 귀하가 유럽 연합(EU)에 거주하는 경우 또는 귀하와 회사 웹 사이트 간의 정보 전송에 유럽 일반 개인정보 보호법(General Data Protection Regulation, Regulation 2016/679)이 적용되는 경우, 귀하는 EU 외부의 정보가 회사 웹 사이트의 기능 및 활동에서 의도한 국가로 전송된다는 데 동의합니다.</p>
<h3>당사자 간 관계</h3>
<p>본 이용 약관에서 제3자 수혜자는 없습니다. 당사자들은 서로 독립적인 관계로서 대행, 프랜차이즈, 파트너십, 고용, 합작 투자 등의 관계가 아닙니다. 회사 및 본 회사 웹 사이트는 귀하와 제3자 광고주 또는 공급자 간에 이루어지는 어떤 거래와도 무관합니다. 제3자의 상품, 서비스, 정보에 관한 배상 청구는 오로지 해당 업체에 제기해야 합니다.</p>
<h3>지시를 신뢰할 권리</h3>
<p>회사는 회사 웹 사이트의 자동화 기준에 부합하거나 회사 웹 사이트 담당자가 진본으로 판단한 지시, 정보, 문서, 파일, 이름, 이메일 주소, 사용자 비밀번호를 신뢰할 수 있습니다. 비밀번호로 보호되는 영역의 경우, 회사는 사용자 이름, 주소 및 해당 비밀번호를 입력하는 사람이 사용자 본인이거나 사용자가 승인한 대리인이라고 추정할 수 있습니다. 또한, 회사는 회사 웹 사이트에 저장된 최신 이메일 주소 및 등록 정보를 최신 버전의 정확한 정보라고 추정할 수 있습니다. 회사 웹 사이트에서는 반대 취지의 합당하고 완전한 지시가 없을 경우 프로그래밍에 의해 지정된 조치를 취할 수 있습니다.</p>
<h3>서비스 변경</h3>
<p>회사는 언제라도 예고 없이 회사 웹 사이트 또는 그 기능을 수정, 변경하거나 종료할 권리를 갖습니다. 귀하는 그러한 조치의 결과와 관련하여 회사가 귀하 또는 제3자에 대해 어떠한 책임도 지지 않는다는 데 동의합니다. 회사는 회사 웹 사이트 개선 방안에 관한 사용자의 제안을 받습니다. 귀하가 그러한 제안을 할 경우, 귀하는 회사가 해당 아이디어를 사용하고 아이디어 제출과 관련하여 귀하의 이름을 게시하는 것을 허가합니다. 회사는 제출된 아이디어를 사용하거나 게시한 것에 대해 보상하지 않습니다.</p>
<h3>캘리포니아 주민 대상 고지</h3>
<p>캘리포니아 민법 Section 1789.3에 따라 캘리포니아 주민은 다음과 같은 소비자 권리 정보에 대한 권리를 갖습니다.</p>
<p><strong>유료 정보.</strong> 현재 회사는 회사 웹 사이트 이용에 대해 별도의 요금을 부과하지 않습니다. 회사는 언제라도 본 이용 약관에서 정한 대로 요금을 변경하거나 추가 요금을 부과하거나 요금을 신설할 권리를 갖습니다.</p>
<p><strong>이의 제기.</strong> 캘리포니아 주 소비자 보호국(California Department of Consumer Affairs)의 소비자 웹 사이트 불만 처리 지원 부서에 우편(1020 North Street, Suite 501, Sacramento, CA 95814) 또는 전화((916) 445-1254)로 문의할 수 있습니다.</p>
<h3>기타</h3>
<p>본 문서는 귀하의 회사 웹 사이트 이용과 관련한 당사자 간의 완전하고 배타적인 합의사항을 나타낸 것이며, 이와 관련된 기타 서면 또는 구두 합의를 대체합니다. 고객 포털을 이용하는 회사 고객의 경우 포털 이용에 관한 고객 포털 이용 약관이 추가로 적용됩니다. 회사는 언제라도 회사 웹 사이트에 새 버전의 이용 약관을 게시하는 방식으로 본 이용 약관을 변경할 권리를 갖습니다. 그러한 수정 약관의 발효일 이후에도 귀하가 회사 웹 사이트를 계속 이용할 경우, 해당 변경 사항에 동의하는 것으로 간주합니다. 본 전자 문서 또는 온전한 형태의 하드카피 사본은 증거 능력이 있는 원본으로 간주합니다. 단, 문서의 진위 여부가 의심되는 경우는 제외합니다. 회사는 회사의 영업 자산 또는 지분 인수자를 비롯한 제3자에게 본 이용 약관을 양도하거나 책임을 위임할 권리를 갖습니다. 본 이용 약관에 따라 귀하에게 부여된 모든 권리 또는 권한은 원칙적으로 해당 개인에 한하며, 따라서 회사의 서면 동의 없는 양도, 2차 허가, 기타 형태의 이전 및 그 반대의 시도는 무효입니다. 본 이용 약관의 어떤 조항이 법원에 의해 위법 또는 이행 불가하다는 판결을 받더라도, 법의 최소 요건에는 부합하는 것으로 자동 간주되며 따라서 수정된 형태로 온전한 효력을 갖습니다. 어떤 경우에 회사가 어느 조항에 대한 권리를 행사하지 않았다고 해서 향후에도 계속 해당 조항의 시행을 배제해서는 안 됩니다. 제목은 오로지 참조용이며 실질적인 영향을 미치지 않습니다.</p>
            </div>
        </div>
    </div>
</div>


      