 <%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
 
 <div class="page_title">
	    	
	        
	        	<h1 class="h_title page">이용약관</h1>
	        
	        <p class="text font_lg"></p>
	    </div>
    </div>

            <!-- // page title -->
            <!-- page contents -->
            <div class="ap_contents common_policy">
				<div class="tab_cont no_padding">
					<div class="panel">
						<div>
<p><strong>제1장 총칙</strong></p>
&nbsp;

<p><span>제 1 조 (목적)</span></p>
이 약관은 ㈜JFACTORY(이하 &quot;회사&quot;라 함)가 운영하는 제이팩토리 쇼핑몰(www.JFACTORY.com이하 &ldquo;몰&rdquo;)에서 제공하는 관련 서비스(이하 &quot;서비스&quot;라 함)를 이용함에 있어 고객의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다. 스마트폰 등 이동통신기기를 통해 제공되는 모바일 어플리케이션 등 기타 전자상거래에 대해서도 그 목적과 성질에 반하지 않는 한 이 약관이 적용됩니다.<br />
&nbsp;
<p><span>제 2 조 (정의)</span></p>
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
① &quot;몰&quot;이란 회사가 재화 또는 용역(이하 &quot;재화 등&quot;이라 함)을 고객에게 제공하기 위하여, 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 영업장을 말하며, 아울러 몰을 운영하는 사업자의 의미로도 사용합니다.<br />
② &quot;고객&quot;이란 몰에 접속하거나 방문하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br />
③ &quot;서비스&quot;란 회사가 몰에서 제4조에서 정한 내용의 업무를 통하여 고객에게 제공하는 유ㆍ무형의 행위 등을 말합니다.<br />
④ &quot;회원&quot;이라 함은 회사가 정한 회원 가입절차에 따라 개인정보 등을 제공하여 회원등록을 한 자로서, 회사 및 몰의 정보를 제공받으며, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br />
⑤ &quot;비회원&quot;이라 함은 몰에 회원가입을 하지 않고 몰이 제공하는 서비스를 이용하는 자를 말합니다.<br />
⑥ &quot;포인트&quot;라 함은 몰에서 활동 및 구매를 함으로써 일정 기준에 부합할 경우 적립, 사용 등이 가능 한 것으로 포인트 운영 정책에 따라 사용 가능합니다. 포인트는 온라인 상에서 이 약관에 정해진 바에 따라 회원가입 절차를 거친 회원에게 제공합니다. 단, 뷰티포인트는 회사가 ㈜아모레퍼시픽과 제휴 계약을 통해 운영하는 포인트로서 아모레퍼시픽 통합 맴버십 뷰티포인트 회원으로 가입한 고객에 한해, 뷰티포인트 제도에 따라 적립 또는 사용 등이 가능합니다.<br />
⑦ &ldquo;입점몰 통신판매중개서비스&rdquo;라 함은 회사가 몰을 통하여 제공하는 통신판매중개서비스 및 관련 부가서비스 일체를 말합니다.<br />
⑧ &ldquo;판매자&rdquo;라 함은 회사와 판매자 간에 입점몰 중개서비스 이용계약을 체결 및 이 약관을 승인한 후 몰을 통해 실제로 상품을 고객에게 판매하는 자를 말합니다.<br />
&nbsp;
<p><span>제 3 조 (약관의 등의 명시와 설명 및 개정)</span></p>
① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(고객의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 팩스전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보 보호책임자 등을 고객이 쉽게 알 수 있도록 몰의 초기화면에 게시합니다. 다만, 약관의 구체적 내용은 고객이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br />
② 회사는 고객이 이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 고객이 이해할 수 있도록 별도의 화면을 통해 제공할 수 있습니다.<br />
③ 회사는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 방문 판매 등에 관한 법률, 소비자보호법, 개인정보보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br />
④ 회사가 이 약관을 개정할 경우에는 변경된 약관을 적용하고자 하는 날(이하 &quot;효력 발생일&quot;)로부터 7일(회원에게 불리한 변경의 경우 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 공지 또는 통지합니다. 이 경우 개정 전 내용과 개정 후 내용을 명확하게 비교하여 고객에게 알기 쉽도록 표시합니다.<br />
⑤ 변경 약관에 이의가 있는 회원은 회원 탈퇴 또는 이의 제기를 할 수 있으며, 제4항의 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의 제기하지 않은 회원은 변경 약관에 동의한 것으로 간주합니다.<br />
⑥ 회원이 몰의 개정된 약관에 동의하지 않는 경우에는 회사는 개정 약관 내용을 당해 회원에게 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 변경된 약관의 효력 발생일 이후에도 서비스를 이용하는 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.<br />
⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br />
&nbsp;
<p><span>제 4 조 (서비스의 제공 및 변경)</span></p>
① 몰은 다음과 같은 서비스를 제공합니다.<br />
1. 전자상거래 서비스(통신판매중개서비스 포함) 및 이에 수반 되는 기타 서비스<br />
2. 기타 회사가 정하는 서비스 또는 업무<br />
② 회사는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.<br />
③ 회사가 제공하기로 고객과 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 고객에게 통지 가능한 방법으로 즉시 통지합니다.<br />
④ 회사는 제3항에 따른 사유로 인하여 고객이 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br />
&nbsp;
<p><span>제 5 조 (서비스 이용시간)</span></p>
① 서비스는 회사의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 이용할 수 있습니다. 다만, 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다.<br />
② 회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 사전에 회원에게 공지 또는 통지 합니다.<br />
&nbsp;
<p><span>제 6 조 (서비스의 중단)</span></p>
<span> </span> ① 회사 및 제휴사는 정보통신설비의 점검, 보수, 교체, 고장, 통신의 두절 등의 사유가 발생한 경우 몰의 전부 또는 일부에 대하여 일시적으로 중단할 수 있으며, 이러한 사유가 발생한 때에는 관련 몰을 통해 해당 사실을 고객에게 사전 공지합니다.<br />
② 몰 및 제휴사의 고의 또 과실로 인하여 서비스가 중단되고 이로 인하여 고객이 손해를 입은 경우, 몰 및 제휴사는 상당인과관계가 있는 범위 내의 손해에 대하여 고객에게 배상합니다.<br />
&nbsp;
<p><span>제 7 조 (서비스 이용 책임)</span></p>
고객은 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 돈 벌기 광고, 음란사이트를 통한 상업 행위, 상용 S/W 불법 배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업활동의 결과, 손실, 관계기관에 의한 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다.

<p><br />
<span>제 8 조 (회사의 의무)</span></p>
① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화용?역을 제공하는데 최선을 다합니다.<br />
② 회사는 고객이 안전하게 서비스를 이용할 수 있도록 고객의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추도록 합니다.<br />
③ 고객이 상품이나 용역에 대하여 「표시ㆍ광고의 공정화에 관한 법률」 소정의 부당한 표시광고행위를 함으로써 고객이 손해를 입은 때에는 이를 배상할 책임을 부담합니다.<br />
④ 회사는 고객이 동의하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br />
&nbsp;
<p><span>제 9 조 (고객의 의무)</span></p>
① 고객은 다음 행위를 하여서는 안 되며, 해당 행위를 하는 경우에 회사는 이 약관 및 기타 법령에 따라 적절한 조치를 취할 수 있습니다.<br />
1. 신청 또는 변경 시 허위 내용의 등록<br />
2. 타인의 정보 도용<br />
3. 몰에 게시된 정보의 임의적 변경<br />
4. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br />
5. 회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해<br />
6. 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br />
7. 회사의 운영진, 직원 또는 관계자를 사칭하는 행위<br />
8. 회사의 승인을 받지 않고 다른 고객의 개인정보를 수집 또는 저장하는 행위<br />
9. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위<br />
② 고객은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.<br />
③ 고객은 이 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 몰의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안됩니다.<br />
④ 고객은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우 이를 회사에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다.<br />
⑤ 고객은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 고객은 이와 같은 영업활동으로 인해 회사가 손해를 입은 경우, 고객은 회사에 대해 손해배상의무를 지며, 회사는 해당 고객에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br />
&nbsp;
<p><span>제 10 조 (회원가입)</span></p>
① 고객은 아모레퍼시픽 통합 멤버십 뷰티포인트 회원 가입 후 이 약관 내용에 대해 확인하고, 회사가 정한 회원 가입신청서에 정해진 사항을 기입한 후 이 약관과 개인신용정보의 수집, 제공 및 활용 동의서 등에 동의함으로써 회원가입을 신청합니다.<br />
② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br />
1. 가입신청자가 이전에 이 약관 의하여 회원자격을 상실한 적이 있는 경우<br />
2. 등록 내용에 허위, 기재 누락, 오기가 있는 경우<br />
3. 회원 가입일 현재 만 14세 미만인 경우<br />
4. 다른 사람의 명의를 사용하여 신청한 경우<br />
5. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br />
6. 기타 회사 소정의 이용신청요건을 충족하지 못하는 경우<br />
7. 아모레퍼시픽 뷰티포인트 미가입 회원<br />
8. 회원 탈퇴를 한 후 30일이 지나지 아니한 경우<br />
③ 회사는 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br />
1. 서비스 관련 설비에 여유가 없는 경우<br />
2. 기술상 지장이 있는 경우<br />
3. 기타 회사가 필요하다고 인정되는 경우<br />
④ 회원가입계약의 성립시기는 회사의 승낙이 이메일(E-mail) 또는 기타 회사가 정하는 방법으로 회원가입 신청자에게 도달한 시점으로 합니다.<br />
⑤ 회원가입신청 양식에 기재하는 모든 고객정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 고객은 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다.<br />
⑥ 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우에는 상당한 기간 이내에 몰의 회원정보 수정 등의 방법으로 그 변경사항을 수정하여야 합니다. 고객이 이를 이행하지 않음으로 인하여 발생하는 일체의 불이익에 대하여 회사는 책임지지 않습니다<br />
⑦ 회원은 가입, 탈퇴, 포인트의 사용시 본인확인을 위해 휴대폰 인증 등의 절차를 진행할 수 있으며, 본인 확인이 되지 않는 회원의 경우 이 약관에 따른 서비스 이용이 제한될 수 있습니다.<br />
&nbsp;
<p><span>제 11 조 (회원 탈퇴 및 자격 상실 등)</span></p>
① 회원은 회사에 대하여 언제든지 탈퇴를 요청할 수 있으며, 요청을 받은 회사는 즉시 회원탈퇴를 처리합니다. 회원탈퇴는 몰에 접속하시고 회원탈퇴를 신청하실 수 있으며, 에뛰드하우스 매장에서는 회원탈퇴를 신청하실 수 없습니다.<br />
② 회원이 아모레퍼시픽 뷰티포인트 회원탈퇴시에도 몰은 즉시 회원탈퇴를 처리합니다.<br />
③ 회원탈퇴 시(1년간 몰 이용기록이 없는 경우 포함)&nbsp;회원이 기존에 보유 중이던 포인트는 모두 소멸됩니다.<br />
④ 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 당해 회원에 대한 통보로서 회원자격을 제한 및 정지, 상실시킬 수 있습니다. 단, 제9호의 경우에는 회원에 대한 통보 없이 자격이 상실됩니다.<br />
1. 가입 신청 또는 정보 변경 시에 허위 내용을 등록한 경우<br />
2. 몰을 이용하여 구입한 재화 등의 대금, 기타 몰 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 때<br />
3. 다른 사람의 몰 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 서비스 운영을 고의로 방해한 경우<br />
4. 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스프로그램 등을 유포하는 경우<br />
5. 정보통신설비의 오작동, 오류 현상 등을 이용하여 비정상적인 방법으로 몰을 이용하는 경우<br />
6. 타인의 개인정보, 이용자 아이디(ID) 및 비밀번호를 부정하게 사용하는 경우<br />
7. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br />
8. 기타 몰을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br />
9. 회원이 사망한 경우<br />
10. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우<br />
11. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송한 경우<br />
12. 회사, 다른 회원 또는 타인의 지적재산권을 침해하는 경우<br />
13. 정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거 운동과 관련하여 선거관리위원회의 유권해석을 받은 경우<br />
14. 회원이 몰과 몰의 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우<br />
15. 이 약관을 포함하여 기타 회사가 정한 이용조건 및 관계법령에 위반한 경우<br />
16. 회원의 의도적인 탈퇴와 재가입 반복이 확인되는 경우<br />
17. 회사의 이벤트를 악용하여 포인트 등을 부당 적립하는 경우<br />
⑤ 제1항에 의한 회원 탈퇴 또는 제4항에 의한 회원 자격상실이 확정되는 시점은 아래와 같습니다.<br />
1. 회원탈퇴 또는 자격상실은 회원 탈퇴 요청일 또는 자격상실 통보일로부터 누적포인트의 존재 유무와 상관없이 즉시 확정됩니다. 다만, 탈퇴를 요청한 회원 또는 자격을 상실한 회원이 포인트에 대한 소유권을 포기한다는 의사표시를 한 경우에는 회원 탈퇴 요청일 또는 자격상실 통보일에 회원탈퇴 또는 자격상실이 확정됩니다.<br />
2. 사망으로 인한 회원 자격상실의 경우에는 회원 사망일에 자격상실이 확정됩니다.<br />
⑥ 몰이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br />
⑦ 정보통신방법에 의거, 개인정보유효기간제에 따라 회사의 정보통신서비스를 1년(유효기간) 이상 이용하지 않은 회원의 개인정보는 즉시 파기되어 이용 및 제3자 제공이 불가합니다<br />
⑧ 회원의 의도적인 탈퇴와 재가입이 확인되는 경우, 회사는 해당 회원의 멤버십 가입 및 혜택 제공을 제한할 수 있습니다.<br />
&nbsp;
<p><span>제 12 조(회원에 대한 통지)</span></p>
① 회사가 회원에 대한 통지를 하는 경우, 회원이 미리 지정한 전자우편 주소 및 가입시 등록한 정보에 기명된 수단으로 할 수 있습니다.<br />
② 회사는 불특정 다수 회원에 대한 통지의 경우 1 주일이상 온라인 서비스 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.<br />
&nbsp;
<p><span>제 13 조 (회원의 ID 및 비밀번호에 대한 의무)</span></p>
① 회원은 회사 및 제휴사가 정한 바에 따라 회원 ID와 비밀번호를 정하여 별도 등록해야 합니다.<br />
② ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br />
③ 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br />
④ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에게 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br />
⑤ 회사는 회원이 제3항, 제4항을 위반하여 회원에게 발생한 손해에 대하여는 책임을 지지 않습니다.<br />
&nbsp;
<p><span>제 14 조 (개인정보보호)</span></p>
① 회사는 회원으로 가입하고자 하는 고객의 동의를 얻어 서비스 제공에 필요한 최소한의 정보를 수집하며, 가입 시뿐만 아니라 가입기간 중 회원제도 운영의 필요에 따라 추가적인 정보의 수집을 할 수 있습니다.<br />
② 회원은 개인정보의 변경이 있거나, 타인의 도용 등의 사정이 발생한 때에는 회사 또는 제휴사에게 통지하여야 지속적인 서비스 혜택과 개인정보를 보호받을 수 있으며, 회사는 이를 게을리하여 발생한 손해에 대해서는 책임지지 않습니다.<br />
③ 이 약관을 통해 수집되는 회원의 개인정보는 회원에게 양질의 서비스를 제공하기 위해 사용되며, 수집 받은 목적 외의 용도로 활용하지 않습니다.<br />
④ 개인정보의 이용 목적은 회원의 서비스 변경에 따라 변경될 수 있으며, 이 경우에는 이 약관에서 정한 절차에 따라 사전 통지해 드립니다. 회사가 개인정보와 관련하여 변경사실을 고지 또는 통지한 후 30일 이내에 회원이 이의를 회사에 제기하지 않으면, 회사 및 제휴사에 대하여 변경된 개인정보의 제공 및 이용 등에 동의한 것으로 간주합니다. 다만, 그럼에도 불구하고 회원은 언제든지 본 동의를 철회할 수 있습니다.<br />
⑤ 회사는 회원의 개인정보에 대한 개인정보처리방침을 공개하고, 그에 따라 개인정보 정책을 운영하고 있습니다.<br />
⑥ 회원은 자신의 개인정보 처리와 관련한 자세한 내용을 몰의 개인정보처리방침을 통해 확인할 수 있습니다.<br />
&nbsp;
<p><span>제 15 조 (결제방법)</span></p>
① 몰에서 구매한 재화 등에 대한 결제방법은 다음 각 호의 하나로 할 수 있습니다. 다만, 결제방법은 회사의 영업 정책 또는 기타 사정에 의하여 변경될 수 있습니다.<br />
1. 인터넷 뱅킹, 폰 뱅킹 등 각종 계좌 이체<br />
2. 직불카드, 선불카드, 신용카드<br />
3. 온라인 무통장입금<br />
4. 휴대폰 결제<br />
5. 몰에서 지급하는 쿠폰, 포인트 등의 판촉 수단에 의한 결제<br />
6. 기타 몰에서 정하는 결제수단<br />
② 고객이 구매 대금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 고객이 부담합니다.<br />
&nbsp;
<p><span>제 16 조 (포인트 등 운영)</span></p>
① 현재 몰에서 운영 중인 포인트는 아래와 같으며, 각 포인트의 적립, 사용, 소멸, 삭감 등 포인트 제도 운영에 필요한 사항은 몰을 통하여 사전에 공지합니다.<br />
1. 뷰티포인트 (*뷰티포인트 멤버십 회원으로 가입한 고객에 한해 적립, 사용 가능하며, 소멸시효 등은 아모레퍼시픽 뷰티포인트 이용약관에 따릅니다.)<br />
② 회사는 회사가 자체 운영하는 포인트뿐만 아니라, 제휴 정책에 따라 타사 포인트 제도를 함께 운영할 수 있습니다. 단, 타사 포인트 제도는 해당 제휴사의 정책에 따라 운영됩니다.<br />
③ 포인트는 이벤트 기간상품, 할인특매, 염가판매 등의 일부 경우를 비롯하여 회사 정책에 따라 그 사용이 제한될 수 있습니다.<br />
④ 포인트는 양도, 상속, 담보제공 등 제3자에게 처분하거나, 현금으로 환급 받을 수 없습니다.<br />
⑤ 주문취소, 환불 등 청약을 변경하는 경우 해당 금액만큼 적립된 포인트는 회수 또는 반환됩니다.<br />
⑥ 회사의 필요에 따라 포인트는 판촉대상으로 이용될 수 있습니다.<br />
⑦ 회사는 경영환경의 변화, 영업 정책의 변경 등 필요성이 있다고 판단하는 경우 포인트 제도에 관한 사항을 변경할 수 있습니다. 다만, 이 경우 제3조를 준용하여 변경합니다.<br />
&nbsp;
<p><span>제 17 조 (포인트 삭감 및 소멸)</span></p>
① 회원에게 적립된 포인트가 부정한 방법 또는 개인정보 도용 등으로 인해 적립된 사실이 인정되는 때에는 회사 (제휴사 포함)는 해당 포인트를 삭감할 수 있습니다.<br />
② 회원이 탈퇴(1년간 몰 이용기록이 없는 경우 포함)하거나 회사(제휴사 포함)에 의하여 자격을 상실한 경우, 해당 포인트(제휴사 포함)는 자동 소멸됩니다.<br />
③ 회원이 탈퇴(1년간 몰 이용기록이 없는 경우 포함) ㆍ자격상실ㆍ무거래 등을 원인으로 포인트가 소멸되는 경우 포인트는 현금으로 반환되지 않고 소멸되며, 소멸된 포인트는 복구가 불가능합니다.<br />
<br />
&nbsp;
<p><strong>제2장 상품판매서비스</strong></p>
&nbsp;

<p><span>제 18 조 (구매 신청)</span></p>
고객은 몰에서 다음 또는 이와 유사한 방법에 의하여 회사에 구매를 신청하며, 회사는 고객이 구매 신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 다만, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.<br />
1. 재화 등의 검색 및 선택<br />
2. 성명, 주소, 전화번호, 전자우편주소, 휴대전화번호 등의 입력<br />
3. 약관 내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인<br />
4. 이 약관에 동의하고 제3호의 사항을 확인하거나 거부하는 표시<br />
5. 재화 등의 구매 신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의<br />
6. 결제 방법의 선택<br />
&nbsp;
<p><span>제 19 조 (구매계약의 성립)</span></p>
① 회사는 고객의 구매 신청에 대하여 다음 각 호에 해당하면 고객의 청약에 대하여 승낙하지 않을 수 있습니다. 다만, 미성년자가 체결한 계약의 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 그 법정대리인은 해당 계약을 취소할 수 있습니다.<br />
1. 신청 내용에 허위, 기재 누락, 오기가 있는 경우<br />
2. 미성년자가 보호자의 승낙 없이 구매하는 경우<br />
3. 기타 구매 신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우<br />
② 구매 신청에 대한 회사의 승낙은 제20조 제1항의 수신확인통지의 형태로 고객에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br />
③ 제2항에 따른 승낙의 의사표시에는 고객의 구매 신청에 대한 확인 및 판매 가능 여부, 구매 신청의 정정 취소 등에 관한 정보 등을 포함합니다.<br />
&nbsp;
<p><span>제 20 조 (수신확인통지, 구매 신청 변경 및 취소)</span></p>
① 회사는 고객의 구매 신청이 있는 경우 고객에게 수신확인통지를 합니다.<br />
② 수신확인통지를 받은 고객은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있고 회사는 배송 전에 고객의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 이 약관의 청약철회 규정에 따라 진행합니다. 고객이 변경 및 취소를 요구하였을 때 몰이 그 진행을 통제할 수 없는 경우 반품으로 처리되어야 하며 청약 철회의 과정을 따릅니다.<br />
&nbsp;
<p><span>제 21 조 (재화 등의 공급)</span></p>
① 회사는 고객과 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 고객이 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 회사가 이미 재화 등 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3 영업일 이내에 재화 등의 공급을 위하여 필요한 조치를 취합니다. 이 때 회사는 고객이 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.<br />
② 회사는 고객이 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 몰의 고의, 과실로 약정 배송기간을 초과한 경우에는 그로 인한 고객의 손해를 배상하여야 합니다. 다만 회사가 고의과실이 없음을 입증한 경우에는 그러하지 아니합니다.<br />
③ 회사는 배송과정에서 상품이 파손되지 않도록 적절한 포장을 하여야 하며 &#39;전자상거래 등에서의 소비자 보호에 관한 법률&#39; 규정에 따라 소비자의 청약에 따라 재화 등을 공급하는 경우 그 내용을 기재한 서면(이하 &quot;주문내역서&quot;라 한다)을 재화 등에 첨부하여 소비자에게 송부합니다.<br />
&nbsp;
<p><span>제 22 조 (환급)</span></p>
회사는 고객이 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 고객에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.<br />
&nbsp;
<p><span>제 23 조 (청약철회 등)</span></p>
① 몰과 재화 등의 구매에 관한 계약을 체결한 고객은 계약 내용에 관한 서면을 교부 받은 날로부터 7일(다만, 그 서면을 교부 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등의 공급을 받거나 공급이 개시된 날부터 7일) 이내에 청약의 철회를 할 수 있습니다.<br />
② 고객은 재화 등을 배송 받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.<br />
1. 고객에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)<br />
2. 고객의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br />
3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br />
4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br />
5. 용역 또는 문화산업진흥 기본법 제2조 제5호의 디지털콘텐츠의 제공이 개시된 경우 (다만 가분적 용역 및 가분적 디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 아니한 부분에 대하여는 그러하지 아니한다.)<br />
6. 주문에 따라 개별적으로 생산되는 물품 등 사전에 해당 거래에 대하여 별도로 고지하고 이용자의 서면(전자문서포함)동의를 받은 경우<br />
7. 그 밖에 관련 법령에 따른 반품 제한 사유에 해당되는 경우<br />
③ 고객은 제2항 제2호부터 제5호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하지 않았다면 고객의 청약철회 등이 제한되지 않습니다.<br />
④ 고객은 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.<br />
⑤ 고객은 제1항 또는 제3항에 따라 교환 신청을 하더라도 회사에 교환할 상품의 재고가 없는 경우에는 해당 상품 등의 교환을 받을 수 없습니다. 이 경우 해당 교환 신청은 반품으로 처리됩니다.<br />
&nbsp;
<p><span>제 24 조 (청약철회 등의 효과)</span></p>
① 회사는 고객으로부터 재화 등을 반환 받은 경우 영업일 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 회원에게 상품 등의 대금 환급을 지연한 때에는 그 지연기간에 대하여 『전자상거래 등에서의 소비자보호에 관한 법률 시행령』 제21조의3에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.<br />
② 회사는 제1항에 따라 대금을 환급함에 있어서 고객이 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br />
③ 청약 철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 기본적으로 고객이 부담합니다. 회사는 고객에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만, 재화 등의 내용이 표시광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.<br />
④ 고객이 수취 거부나 환불을 원하는 경우 배송비(처음 구매 건이 무료배송이면 왕복 배송비, 고객 선불이면 편도 배송비)와 은행 송금 수수료를 부담해야 하며, 실제 몰의 환불은 상품 반송이 확인 된 후 환불됩니다.<br />
⑤ 단순 고객변심으로 인한 교환/반품의 경우 왕복 배송비는 고객이 부담해야 합니다.<br />
⑥ 고객의 부재중이거나 수취인 주소 불명으로 인해 반송되어 다시 배송되는 경우 해당 배송비는 고객이 부담합니다.<br />
⑦ 모든 반품 시, 고객은 판촉 행위로 인한 경품 및 사은품을 반납하여야 하며, 고객이 경품 또는 사은품을 사용하였을 경우 회사는 해당 금액만큼 차감하여 지급할 수 있습니다. 다만, 몰의 책임이 있는 사유로 인한 반품의 경우에는 그렇지 않습니다.<br />
<br />
&nbsp;
<p><strong>제 3 장 입점몰 통신판매중개서비스</strong></p>
&nbsp;

<p><span>제 25 조 (고객의 입점몰 중개서비스 이용)</span></p>
① 입점몰 통신판매중개서비스와 관련하여 회사는 통신판매중개자로서 고객과 판매자 간의 자유로운 상품 등의 거래를 위한 시스템을 운영 및 관리, 제공할 뿐이며, 고객은 판매자로부터 상품 등을 구매하기 전에 반드시 판매자가 몰 내에 작성한 상품 등의 상세 내용과 거래의 조건을 정확하게 확인해야 합니다. 구매하려는 상품 등의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손해는 고객 본인이 부담합니다.<br />
② 고객은 이 약관 및 회사가 서비스 화면에서 공지하는 내용을 준수하여야 하고, 이 약관 및 공지 내용을 위반하거나 이행하지 않아 발생하는 모든 손해에 대하여 책임을 집니다.<br />
③ 고객은 판매자와 상품 등 매매 절차에서 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 분쟁해결의 불성실로 판매자와 회사에 손해가 발생하면 그에 대한 모든 책임을 부담합니다.<br />
④ 고객은 매매대금의 결제와 관련하여 고객이 입력한 정보 및 그 정보와 관련하여 발생하는 제반 문제에 대한 모든 책임을 부담합니다.<br />
⑤ 회사는 고객의 매매대금 결제 시 해당 결제수단에 대하여 정당한 사용권한이 있는지 확인할 수 있고, 이에 대한 확인이 완료될 때까지 해당 거래의 진행을 중지할 수 있습니다.<br />
⑥ 회사는 고객에게 서비스가 안전하게 제공될 수 있도록 각종 설비와 자료를 관리하고, 서비스가 제공 목적에 맞게 이용되고 있는지 여부를 확인합니다. 만약 고객이 이용 목적을 위반한 것으로 확인되면 회사는 그에 대한 소명을 고객에게 요청할 수 있고, 주문 취소 등 필요한 조치를 할 수 있습니다.<br />
⑦ 고객은 회사가 고객의 서비스 이용 편의를 위하여 판매자 등으로부터 제공 받은 상품 등 관련 정보 기타 콘텐츠를 몰을 통하여 제공하는 경우에도 상품 등의 구매 여부는 전적인 고객 본인의 판단과 책임으로 결정하여야 합니다. 이 경우 회사는 어떠한 경우에도 고객의 구매 결정에 대하여 책임을 부담하지 아니 합니다.<br />
⑧ 미성년자가 몰을 통하여 판매자로부터 상품 등을 구매하는 경우에 법정대리인이 해당 계약에 대하여 동의하지 아니하면, 미성년자 본인 또는 법정대리인은 그 계약을 취소할 수 있습니다.<br />
&nbsp;
<p><span>제 26 조 (소비자피해보상보험서비스 이용)</span></p>
① &ldquo;소비자피해보상보험서비스&rdquo;라 함은 매매계약이 체결되고 고객이 현금 등으로 결제 시 고객의 결제대금 보호를 위하여 가입한 구매안전서비스 입니다.<br />
② 회사는 고객과 판매자 간에 이루어지는 상품 등 매매의 안전성과 신뢰성을 높이고, 상품 등을 인수하기 전에 대금을 결제해야 하는 고객을 보호하기 위하여 소비자피해보상보험서비스를 제공합니다.<br />
③ 회사는 소비자피해보상보험서비스의 제공과 관련하여 판매자 또는 고객을 대리하는 것이 아님은 물론, 상품 등의 매매와 관련하여 판매자 또는 고객의 의무를 대행하는 것도 아닙니다.<br />
④ 고객은 소비자피해보상보험서비스를 통하여 구매대금을 결제하는 과정에서 발생하는 수수료 등을 부담하여야 합니다.<br />
⑤ 고객은 회사가 소비자피해보상보험서비스를 제공하는 과정에서 발생하는 비용 등에 대하여 회사에게 그 반환을 청구할 수 없습니다.<br />
⑥ 소비자피해보상보험서비스는 제27조에 정한 바에 따라 배송완료(수취확인)된 경우에 종료됩니다.<br />
⑦ 고객은 소비자피해보상보험서비스가 종료된 이후에 해당 구매 건에 대하여 청약철회, 취소, 해제, 무효 등의 사유가 발생한 경우 판매자와 직접 청약철회, 취소, 해제 및 환불 등에 관한 절차를 진행해야 합니다.<br />
⑧ 소비자피해보상보험서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생한다면 구매자는 판매자와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행해야 합니다.<br />
&nbsp;
<p><span>제 27 조 (배송 및 거래완료)</span></p>
① 회사는 상품 등의 배송과 관련하여 판매자, 고객, 배송업체 등 관련 당사자 사이에 분쟁 등이 발생하는 경우에는 이에 관여하지 않으며 어떠한 책임도 부담하지 아니합니다. 이 경우 해당 분쟁 등은 관련 당사자가 직접 해결하여야 합니다.<br />
② 고객은 구매한 상품 등의 배송 받은 날(또는 물품수령일)로부터 7일까지 몰에 대하여 배송완료(수취확인), 교환 또는 반품의 의사표시를 하여야 합니다.<br />
③ 회사는 제2항의 배송완료(수취확인), 교환 또는 반품에 대한 고객의 의사표시가 없는 경우, 해당 거래에 대하여 고객의 배송완료(수취확인) 의사표시가 있는 것으로 간주하여 자동배송완료로 처리할 수 있습니다.<br />
④ 고객은 배송완료(수취확인)이 이루어진 경우에는 회사에 대하여 상품 등의 하자, 미수령, 반품 등의 사유로 이의를 제기할 수 없습니다. 다만, 배송완료(수취확인) 이후에 발생하는 환불, 교환 기타 판매자와 고객 간의 모든 문제는 거래 당사자인 판매자와 고객이 직접 해결해야 하며, 회사는 이에 개입하지 아니합니다.<br />
&nbsp;
<p><span>제 28 조 (청약철회 등)</span></p>
① 고객은 『전자상거래 등에서의 소비자보호에 관한 법률』 등 관련 법령에 따라 상품 등을 배송 받은 날로부터 7일 이내에 청약철회 등을 할 수 있습니다. 다만, 청약철회에 관하여 『전자상거래 등에서의 소비자보호에 관한 법률』에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.<br />
② 고객은 제1항에도 불구하고 다음 각 호에 해당하는 경우에는 반품이나 교환을 요청할 수 없습니다.<br />
1. 고객의 책임 있는 사유로 상품 등이 멸실 또는 훼손된 경우(다만, 상품 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우는 제외함)<br />
2. 고객의 사용 또는 일부 소비로 인하여 상품 등의 가치가 현저히 감소한 경우<br />
3. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품 등의 가치가 현저히 감소한 경우<br />
4. 복제 가능한 상품 등의 포장을 훼손한 경우<br />
5. 용역 또는 문화산업진흥 기본법 제2조 제5호의 디지털콘텐츠의 제공이 개시된 경우 (다만 가분적 용역 및 가분적 디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 아니한 부분에 대하여는 그러하지 아니한다)<br />
6. 주문에 따라 개별적으로 생산되는 물품 등 사전에 해당 거래에 대하여 별도로 고지하고 이용자의 서면(전자문서포함)동의를 받은 경우<br />
7. 그 밖에 관련 법령에 따른 반품 제한 사유에 해당되는 경우<br />
③ 고객은 제2항 제2호부터 제5호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하지 않았다면 고객의 청약철회 등이 제한되지 않습니다.<br />
④ 고객은 제1항 및 제2항에도 불구하고 상품의 내용이 표시?광고 내용과 다르거나 계약내용과 다르게 이행된 경우에는 해당 상품 등을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.<br />
⑤ 회사는 고객으로부터 교환 또는 반품의 의사표시를 받은 경우에는 즉시 그 사실을 판매자에게 통보합니다.<br />
⑥ 고객은 제1항 또는 제2항에 따라 교환 신청을 하더라도 판매자에게 교환할 상품의 재고가 없는 경우에는 해당 상품 등의 교환을 받을 수 없습니다. 이 경우 해당 교환 신청은 반품으로 처리됩니다.<br />
⑦ 반품이나 교환 관련하여 발생하는 배송비 및 기타 발생 비용은 귀책사유가 있는 당사자가 부담합니다. 이 경우 상품 등의 하자 또는 오배송으로 인한 반품이나 교환의 경우에는 판매자가 그 비용을 부담하나, 고객의 단순 변심으로 인한 반품이나 교환의 경우에는 고객이 그 비용을 부담합니다.<br />
⑧ 고객이 배송상의 문제로 손해를 입은 경우에는 해당 배송 업체를 지정한 판매자가 그에 대한 책임을 부담합니다.<br />
⑨ 회사는 판매자가 고객의 결제완료에 대한 통지를 받은 이후 재화 등 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 재화 등의 공급을 위하여 필요한 조치 등을 이행하지 아니하여 고객이 청약철회 등을 하거나 개별적인 정책으로 미리 정한 자동환불처리 사안에 해당하는 경우에는 해당 거래를 취소하고 소비자피해보상보험서비스 이용 중인 결제대금을 고객에게 환불할 수 있습니다.<br />
⑩ 판매자가 고객의 교환 또는 반품 신청에 대하여 적극적으로 임하지 않거나 이를 지연하는 경우, 회사는 고객에게 그 교환 또는 반품 신청의 사유를 파악하여 정당한 사유가 있는 경우에는 해당 거래를 취소하는 한편, 예치 중인 결제대금을 고객에게 환불할 수 있습니다. 다만 고객의 교환 또는 반품신청에 정당한 사유가 없는 경우에는 그러하지 아니합니다.<br />
⑪ 고객이 교환 또는 반품신청을 한 날로부터 14일이 지날 때까지 이미 수령한 상품을 판매자에게 반환하지 아니하거나 전화, 전자우편 등으로 연락되지 아니하는 경우, 해당 고객의 교환 또는 반품 신청은 효력을 상실합니다.<br />
⑫ 회사는 청약철회 등으로 인하여 결제대금을 환불하는 경우에는 그 청약철회 등을 한 날(단, 상품 등이 배송된 경우에는 판매자가 상품 등을 반환 받은 날)로부터 3영업일 이내에 환불에 필요한 조치를 합니다. 신용카드로 결제가 이루어진 경우 환불은 해당 신용카드 결제 취소를 통해서만 가능하고, 어떠한 경우에도 현금으로 환불되지는 아니합니다.<br />
&nbsp;
<p><span>제 29 조 (금지행위)</span></p>
① 판매자와 고객이 회사가 제공하는 서비스를 이용하지 아니하고 직접 거래하는 행위(직거래)는 거래의 안전을 위하여 금지됩니다. 이 경우 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자들에게 있으며 회사는 이에 대해 어떠한 책임도 부담하지 아니 합니다.<br />
② 판매자와 고객은 다음 각 호의 행위를 하여서는 안 됩니다<br />
1. 회사 또는 판매자의 판매 활동을 방해하거나 몰을 이용하여 부당한 이득을 취하는 등 통상적인 전자상거래 관행에 부합하지 않는 거래상의 부정 행위<br />
2. 상품의 판매 또는 용역의 제공을 가장한 현금 융통 등 『여신전문금융업법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 및 기타 관계 법령에 위배되거나 비정상적인 결제 행위<br />
3. 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 회사의 정보처리시스템에 접근하는 행위<br />
4. 회사가 제공하는 서비스와 관련 없거나 비합리적인 요청, 공서양속에 반하는 행위 등으로 회사의 업무를 방해하는 행위<br />
5. 기타 위 각 호에 준하여 회사 또는 제3자의 권리를 침해 또는 침해할 우려가 있거나, 전자상거래 질서를 위협하는 행위 등<br />
③ 회사는 제2항을 위반한 고객에 대하여 계약 해제, 해지, 적립금 또는 할인쿠폰의 환수, 고객 자격의 제한, 현금 환불 보류 등의 조치 및 민?형사 상의 법적 조치 등을 취할 수 있습니다.<br />
④ 회사는 판매자가 제2항을 위반하는 경우 계약에 해제, 해지 등의 조치 및 ?형사 상의 법적 조치 등을 취할 수 있습니다.<br />
&nbsp;
<p><span>제 30 조 (분쟁조정)</span></p>
① 회사는 고객과 판매자 간 분쟁이 발생하는 경우에 이를 합리적이고 원활히 조정하기 위한 분쟁조정센터를 운영합니다.<br />
② 고객과 판매자는 분쟁조정센터의 조정에 신의칙에 입각하여 성실히 응하여야 합니다.
<p><br />
<span>제 31 조 (회사의 면책)</span></p>
① 회사는 통신판매중개자로서 고객과 판매자 간의 자유로운 상품 등의 거래를 위한 시스템을 운영 및 관리, 제공할 뿐 고객 또는 판매자를 대리하지 않으며, 고객과 판매자 사이에 성립된 거래와 관련된 책임과 고객이 제공한 정보에 대한 책임은 해당 고객이 직접 부담하여야 합니다.<br />
② 회사는 판매자가 등록한 상품 등의 내용과 거래조건에 대해서 어떠한 보증이나 대리를 하지 않으며, 고객은 전적으로 본인의 책임 하에 상품 등을 구매해야 합니다.<br />
③ 회사는 고객과 판매자 간의 모든 행위(거래행위 포함)와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 상품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 고객 또는 판매자가 입력하는 정보 및 그 정보를 통하여 연결된 웹사이트에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련된 일체의 위험과 책임은 해당 당사자들이 부담합니다.<br />
④ 회사는 고객 및 판매자의 귀책사유로 서비스 이용에 장애가 발생하는 것에 대하여 책임을 부담하지 아니합니다.<br />
⑤ 회사는 고객이 본인의 개인정보를 타인에게 유출하거나 제공하여 발생하는 피해에 대하여 책임을 부담하지 아니합니다.<br />
⑥ 회사는 천재지변, 컴퓨터 등 정보통신설비의 보수, 점검, 교체, 고장 및 통신두절 등의 사유가 발생한 경우에는 서비스 제공을 일시적으로 중단할 수 있으며, 이와 관련하여 고의 또는 과실이 없는 한 어떠한 책임도 부담하지 아니합니다.<br />
⑦ 회사는 서비스 화면에 표시되는 판매자 또는 제3자가 제공하는 상품 또는 정보 등의 정확성, 적시성, 타당성 등을 보증하지 않습니다.<br />
⑧ 회사는 고객과 판매자의 귀책사유로 서비스 이용에 장애가 발생하는 것에 대해 책임을 지지 않습니다.<br />
<br />
&nbsp;
<p><strong>제 4 장 기타 사항</strong></p>
&nbsp;

<p><span>제 32 조 (연결&quot;몰&quot;과 피연결&quot;몰&quot; 간의 관계)</span></p>
① 몰은 다른 사이트를 하이퍼 링크(하이퍼 링크의 대상에는 문자, 그림 및 동영상 등이 포함)방식 등에 의해 연결시킬 수 있습니다.<br />
② 몰은 고객이 해당 연결된 다른 사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대하여는 어떠한 책임도 부담하지 않습니다.<br />
&nbsp;
<p><span>제 33 조 (게시물에 대한 권리 및 책임)</span></p>
① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.<br />
② 고객은 회사의 서비스를 이용함으로써 얻는 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br />
③ 고객이 서비스 화면 내에 게시한 게시물의 저작권은 게시한 고객에게 귀속되나, 회사는 서비스의 운영, 전시, 전송, 배포, 홍보의 목적으로 회원의 별도의 허락 없이 무상으로 저작권법에 규정하는 공정한 관행에 합치되게 합리적인 범위 내에서 고객이 등록한 게시물을 사용할 수 있습니다.<br />
④ 회사는 고객이 서비스를 통하여 게시, 게재, 전자메일 또는 달리 전송한 내용물에 대하여 책임을 지지 않으며, 다음 각 호의 1에 해당한다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.<br />
1. 다른 고객이나 타인을 비방하거나, 프라이버시를 침해하거나, 중상모략으로 명예를 손상시키는 내용인 경우<br />
2. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우<br />
3. 범죄적 행위에 관련된다고 인정되는 내용일 경우<br />
4. 회사의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우<br />
5. 회사에서 규정한 게시기간을 초과한 경우<br />
6. 기타 관계법령에 위반된다고 판단되거나 몰의 운영방침에 반하는 경우<br />
&nbsp;
<p><span>제 34 조 (정보의 제공)</span></p>
① 회사는 고객에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 고객의 동의를 얻어 고객에게 제공할 수 있습니다.<br />
② 회사는 서비스 개선 및 고객 대상의 서비스 소개 등의 목적으로 고객의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.<br />
&nbsp;
<p><span>제 35 조 (회사의 면책)</span></p>
① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br />
② 회사는 고객의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br />
③ 회사는 고객이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br />
④ 회사는 고객이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.<br />
⑤ 회사는 고객과 제3자간 상호 간에 회사의 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br />
⑥ 회사는 무료로 제공되는 서비스 이용과 관련하여 관련 법령에 특별한 규정이 없는 한 책임을 지지 않습니다.<br />
&nbsp;
<p><span>제 36 조 (분쟁해결)</span></p>
① 회사는 고객이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해 보상 처리 기구를 설치, 운영합니다.<br />
② 회사는 고객으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 고객에게 그 사유와 처리일정을 즉시 통보해야 합니다.<br />
③ 회사와 고객 간에 발생한 전자상거래 분쟁과 관련하여 고객의 피해구제신청이 있는 경우에 전자거래기본법 및 동법 시행령에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.<br />
&nbsp;
<p><span>제 37 조 (관할법원 및 준거법)</span></p>
① 이 약관에서 정하지 않은 사항과 이 약관의 해석에 관하여는 대한민국 관련 법령 및 상관례에 따라 처리합니다.<br />
② 이 약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 피고의 주소지를 관할하는 법원으로 한다. 다만, 제소 당시 고객의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 서울에서 대한상사중재원의 중재규칙에 따라 중재에 의해 최종 해결한다.<br />
<br />
<br />
[부 칙] (2021.03.09)<br />
제1조 (시행일) 이 약관은 2021년 03월 17일부터 시행한다.</div>


					</div>
				</div>
            </div>
        </div>